<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Imagick">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>Sem t&iacute;tulo</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#E4BC70" LINK="#660000" VLINK="#CC0000" ALINK="#990000" BACKGROUND="bg10.gif">

<CENTER><B><FONT COLOR="#330000"><FONT SIZE=+3>Instituto de Pesquisas Ps&iacute;quicas
Imagick</FONT></FONT></B></CENTER>

<CENTER><B><FONT COLOR="#330000"><FONT SIZE=+4>O Ponto de Aglutina&ccedil;&atilde;o</FONT></FONT></B></CENTER>
<FONT COLOR="#330000">&nbsp;</FONT>
<BR><FONT COLOR="#330000">&nbsp;</FONT>
<CENTER><TABLE BORDER >
<TR>
<TD><IMG SRC="imageQ98.JPG" HEIGHT=300 WIDTH=400></TD>
</TR>
</TABLE></CENTER>

<CENTER><B><FONT COLOR="#330000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
por: Julio Cesar Guerrero</FONT></B></CENTER>

<BLOCKQUOTE><FONT COLOR="#330000"><FONT SIZE=+2>Ol&aacute;...</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Tema bem complexo o ponto de aglutina&ccedil;&atilde;o.
&Eacute; um tema que n&atilde;o faz parte da chamada literatura esot&eacute;rica
europ&eacute;ia e mesmo na oriental nada encontraremos exato sobre tal
tema, certas confus&otilde;es com um pretenso chacra das costas me parece
mais associa&ccedil;&atilde;o livre que factual.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>O ponto de aglutina&ccedil;&atilde;o
n&atilde;o aparece em nenhuma outra obra al&eacute;m daquelas que v&ecirc;em
dos que estiveram em contato com a Tradi&ccedil;&atilde;o Tolteca, ou seja,&nbsp;
Dr. Carlos Casta&ntilde;eda, Florinda Donner e Taisha Abelar.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Para falarmos sobre o ponto de aglutina&ccedil;&atilde;o
temos que ir aos paradigmas desse caminho e como &eacute; visto aqui o
ser humano.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>A realidade f&iacute;sica do ser
humano &eacute; tida como uma realidade inclu&iacute;da num campo mais
amplo, um corpo de energia que todos possu&iacute;mos.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Esse corpo possu&iacute; um duplo
que pode ser desenvolvido.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Para os videntes Toltecas somos
dois feij&otilde;es incrivelmente unidos, com o lado esquerdo, ou corpo
esquerdo, com um tipo de movimento na sua energia, via de regra bem adormecido
e hipofuncional e o lado direito sob dom&iacute;nio da mente (instala&ccedil;&atilde;o
alien&iacute;gena em n&oacute;s) assim pulsando mais dinamicamente, mas
isto n&atilde;o significa que haja auto consci&ecirc;ncia, h&aacute; apenas
consci&ecirc;ncia.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>&Eacute; bem sutil a diferen&ccedil;a
pragm&aacute;tica que tal defini&ccedil;&atilde;o de ser humano coloca.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Vamos mais profundamente nisso.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Para os videntes Toltecas somos
feitos da mesma natureza de toda a eternidade a nossa volta.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Fibras autoconscientes.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Certas por&ccedil;&otilde;es de
fibras em n&oacute;s ficam despertas, entram em resson&acirc;ncia com a
grandes fibras da eternidade e ent&atilde;o aglutinam uma realidade.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Existe um nosso corpo energ&eacute;tico,
na altura das omoplatas, a dist&acirc;ncia de um bra&ccedil;o estendido
para tr&aacute;s, uma bola do tamanho aproximado de uma bola de t&ecirc;nis.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>&Eacute; est&aacute; bola luminosa
dentro da luminosidade de nosso corpo de energia, ou mesmo na sua superf&iacute;cie,
que escolhe um conjunto de fibras das infinitas que atravessam nosso ser
luminoso.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Seleciona e aglutina o que est&aacute;
ali, que vamos chamar de mundo, pessoas, coisas, etc...</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>De uma forma muito tosca podemos
dizer que &eacute; como um sintonizador de um r&aacute;dio.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Somos o r&aacute;dio, com potenciais
esta&ccedil;&otilde;es dentro de n&oacute;s, onde este ponto para determina
que o tipo de consci&ecirc;ncia ali presente se manifeste e quando plenamente
em sintonia com fibras da Eternidade teremos a percep&ccedil;&atilde;o
de um mundo completo e inclusivo.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Se a percep&ccedil;&atilde;o for
err&aacute;tica, oscilante e sem foco diremos que aconteceram alucina&ccedil;&otilde;es,
houve a percep&ccedil;&atilde;o mas n&atilde;o o foco ou a energia necess&aacute;rias
para manter a percep&ccedil;&atilde;o da nova realidade percebida.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Todos n&oacute;s temos o ponto de
aglutina&ccedil;&atilde;o originalmente fixo num conjunto de fibras que
determina a percep&ccedil;&atilde;o da realidade tal qual a partilhamos.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>N&atilde;o escolhemos isso, nos
foi imposto.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Faz parte do condicionamento que
nos coloca num lugar da Eternidade bem limitado.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Falar exatamente o que &eacute;
o ponto de aglutina&ccedil;&atilde;o ou mesmo sobre nossa natureza energ&eacute;tica
&eacute; dif&iacute;cil, bem dif&iacute;cil.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Porque nosso vocabul&aacute;rio,
a sintaxe de nossa comunica&ccedil;&atilde;o est&aacute; envolvida com
outros paradigmas, assim sempre que "falamos" ou escrevemos sobre ponto
de aglutina&ccedil;&atilde;o ou outras peculiaridades de nossa realidade
energ&eacute;tica estamos sempre nos "aproximando" da realidade descrita,
com maior ou menor grau de exatid&atilde;o, nunca total.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Sentir efetivamente o que tudo isto
que foi colocado acima significa &eacute; mudar toda a rela&ccedil;&atilde;o
com a realidade, mudan&ccedil;a que podemos comparar com a sensa&ccedil;&atilde;o
que NEO em Matrix, tem&nbsp; quando olha pela janela do carro lugares que
"vivia", onde "comia" etc.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Compreender a complexidade do ponto
de aglutina&ccedil;&atilde;o &eacute; descobrir que durante toda a vida
"isto" viveu em n&oacute;s, "isso olhou", "isso entendeu", sendo "isso"
um conjunto de jeitos de raciocinar, emocionar e reagir que tomamos por
"eu".</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>A inicia&ccedil;&atilde;o do (a)
xam&atilde; &eacute; sempre um caminho no qual ele se desintegra, se desfaz
de tudo que dere fizeram e ent&atilde;o &eacute; reconstru&iacute;do pela
for&ccedil;a mesma da M&atilde;e Natureza e redivivo come&ccedil;a outra
vida, n&atilde;o mais presa as antigas formas, mas nascido (a) de si, por
si vai agora trilhar um caminho que qui&ccedil;&aacute;, leva-lo(a) h&aacute;
muito, muito longe.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>O caminho do guerreiro Tolteca &eacute;
antes de mais nada pragm&aacute;tico, assim s&oacute; podemos mesmo dizer
que entendemos algo neste campo quando praticamos por n&oacute;s mesmos.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Considero surpreendente a obra do
novo nagual, realmente ele tr&aacute;s a tona um mundo coerente, estranho,
m&aacute;gico e assombroso.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Os conceitos ali presentes tem defini&ccedil;&otilde;es
que s&atilde;o t&atilde;o precisas, simples e elegantes que se tornam verdadeiras
defini&ccedil;&otilde;es fundamentais sobre a fenomonologia da exist&ecirc;ncia
e os mist&eacute;rios da consci&ecirc;ncia.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>No fruto de minha pr&oacute;pria
experi&ecirc;ncia s&atilde;o os tratados sobre o tema que mais oferecem
preciosas orienta&ccedil;&otilde;es para levar &agrave; compreens&atilde;o
sobre o que vivenciamos em outras realidades.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Somos um conjunto de sentimentos,
de pensamentos, de jeitos de agir.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Expressamos isso de acordo com o
tipo de fibras (das incont&aacute;veis que somos constitu&iacute;dos) que
ativamos.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Como fibras &oacute;ticas s&oacute;
onde a luz passa se acende.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>As outras ficam dormindo.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Agora, nesse momento temos o poder
de perceber outras realidades, de alinhar mundos completos.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Estas outras possibilidades est&atilde;o
em n&oacute;s, mas temos de treinar para desenvolv&ecirc;-las. E ter energia
para isso.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Pensamos em "Deslocar a consci&ecirc;ncia
para outros mundos, para outros estados".</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>E n&atilde;o &eacute; quest&atilde;o
de deslocar a consci&ecirc;ncia, &eacute; a percep&ccedil;&atilde;o que
vai, vamos deslocar a percep&ccedil;&atilde;o, vamos perceber outros filamentos,
outros tipos de consci&ecirc;ncia.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Quando estivermos percebendo outros
tipos de consci&ecirc;ncia vamos estar ressonando a eles e vamos dizer
que estamos neste estado de consci&ecirc;ncia, que nossa consci&ecirc;ncia
viajou at&eacute; aquele mundo.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Mas a sutileza &eacute; que &eacute;
a percep&ccedil;&atilde;o, o ente perceptivo que somos que viaja de um
estado para outro desta vasta subst&acirc;ncia imponder&aacute;vel chamada
consci&ecirc;ncia, mat&eacute;ria virgem original da qual tudo &eacute;
gerado.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Por isso ficamos presos onde estamos.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Por abordarmos conhecimentos novos
com pr&aacute;ticas velhas.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Trazemos muitas vezes, para o xamanismo,
um conjunto de crendices e concep&ccedil;&otilde;es de mundo que nada tem
a ver com a vis&atilde;o de realidade dos povos nativos.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Trazemos cren&ccedil;as de escravos
para um mundo onde cada um busca ser plena liberdade.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Somos uma ess&ecirc;ncia perceptiva.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Percebemos o mundo a nossa volta.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>O problema &eacute; que interpretamos
essa percep&ccedil;&atilde;o em termos de um limite socialmente imposto.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Energias em diferentes comprimentos
de onda tocam nossos sentidos, tocam todo o nosso corpo.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Mas s&oacute; decodificamos aquilo
que aprendemos a decodificar. Assim sendo s&oacute; interpretamos do mundo
aquilo que j&aacute; est&aacute; em nossos referenciais, deixando escapar
uma amplitude de possibilidades perceptivas inimagin&aacute;veis.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>&Eacute; quando um ente de outro
mundo vira 'um vento estranho" ou algo "vagamente familiar".</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Quando entramos na trilha do xamanismo
aprendemos que cada momento deve ser vivido intensamente como se fosse
o &uacute;nico.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Cada momento &eacute; vivido intensamente
como se fosse o &uacute;nico porque &eacute; o &uacute;nico, n&atilde;o
h&aacute; equivoco aqui para quem est&aacute; intensamente presente.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>S&oacute; h&aacute; o momento no
qual inspiramos, expiramos e o espa&ccedil;o entre esses dois instantes,
o aqui e agora.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Isto &eacute; fundamental para&nbsp;
ampliar nossa percep&ccedil;&atilde;o de forma a ir al&eacute;m dos moldes
que nos condicionaram.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>O que os(as) xam&atilde;s fazem&nbsp;
&eacute; usar outra explica&ccedil;&atilde;o, outro modelo da realidade
para construir uma segunda vis&atilde;o do mundo, &eacute; chamado "o modo
de sentir do feiticeiro".</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Mas a sutileza dos guerreiros Toltecas
&eacute; que eles n&atilde;o se afundam nessa nova vis&atilde;o de mundo,
nunca mais se permitem cair no grau de adormecimento e mecanicidade que
estavam na primeira vis&atilde;o de mundo, chamada por eles de "Primeira
aten&ccedil;&atilde;o".</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Muitos povos entram na segunda vis&atilde;o
de mundo com suas mentes lineares e emo&ccedil;&otilde;es reativas, com
seus modos de ser e agir sem nenhum trabalho maior.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Assim, se vierem de povos equilibrados
e aut&ocirc;nomos, realizados e n&atilde;o coercivos &oacute;timo, mas
se forem egressos de sistemas sociais que os deturparam que tipo de pessoas
com poderes reais teremos?</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Temos cientistas que pesquisam a
cura da AIDS e cientistas que pesquisam formas eficientes de matar popula&ccedil;&otilde;es
selecionadas.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Xam&atilde;s os (as) h&aacute; em
igual diversidade.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Temos que tomar cuidado em n&atilde;o
cair em ingenuidades, de mundos angelicais e seres bons nos protegendo
sempre.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Temos que aprender a lutar com nossa
for&ccedil;a, nossa presen&ccedil;a e alian&ccedil;a com seres que saibamos
lidar, para n&atilde;o nos tornarmos servos de servos como tantos antes
de n&oacute;s.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>A aten&ccedil;&atilde;o &eacute;
o mist&eacute;rio para os Guerreiros Toltecas.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>A aten&ccedil;&atilde;o est&aacute;
em tudo que &eacute; vivo.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>A primeira aten&ccedil;&atilde;o
&eacute; o aspecto da aten&ccedil;&atilde;o que cobre o conhecido, todo
ele, mesmo o que ainda desconhecemos mas ser&aacute; conhecido um dia.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>H&aacute; algo que podemos chamar
de ordem aqui, embora tenha sempre cuidado com este tipo de termo.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>H&aacute; outra aten&ccedil;&atilde;o,
a "Segunda Aten&ccedil;&atilde;o".</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>A pr&oacute;pria palavra vastid&atilde;o
se encolhe em significado frente a imensid&atilde;o das possibilidades
cognitivas acess&iacute;veis em termos de segunda aten&ccedil;&atilde;o.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Muitos encontraram a segunda aten&ccedil;&atilde;o
e aqui viram, pela vastid&atilde;o, um mundo superior ao humano.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>E assim em viagens sucessivas por
esta vastid&atilde;o classificaram de acordo com suas concep&ccedil;&otilde;es
pessoais os sete mundos visit&aacute;veis pela nossa percep&ccedil;&atilde;o
usando o corpo de energia, sete mundos inteiros que podem ser alinhados
e assim vivenciados.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>N&atilde;o sei porque 7, n&atilde;o
sou chegado em "numerologismos" por sentir que os n&uacute;meros s&atilde;o
mist&eacute;rios reais, n&atilde;o coisa para limitar ao intelecto.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>A segunda aten&ccedil;&atilde;o
&eacute; a aten&ccedil;&atilde;o do corpo energ&eacute;tico.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Este segundo corpo que temos e que
um dia, em delicada manobra, temos que desgrudar do primeiro, o famoso
"partir em dois" da tradi&ccedil;&atilde;o Tolteca.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Os(as) xam&atilde;s guerreiros (as)
se multiplicam tamb&eacute;m, mas por cissiparidade, criam a si mesmos
de si mesmos.</FONT></FONT>
<BR>&nbsp;
<CENTER><TABLE BORDER >
<TR>
<TD><IMG SRC="imageL6M.JPG" HEIGHT=300 WIDTH=400></TD>
</TR>
</TABLE></CENTER>
.
<BR><FONT COLOR="#330000"><FONT SIZE=+2>Este &eacute; um aspecto bem interessante
do xamanismo guerreiro proposto pelos Toltecas e que encontraremos algo
incrivelmente similar em certos caminhos Taoistas.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Continuar a vida de outra forma.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Os xam&atilde;s Toltecas do cl&atilde;
guerreiro n&atilde;o geram filhos, continuam de outra forma e essa reprodu&ccedil;&atilde;o
em dois, no corpo f&iacute;sico e "no outro", o "s&oacute;sia" &eacute;
uma dessas complexas fases de cissiparidade que os(as) xam&atilde;s de
algumas linhagens, sabidamente a Tolteca, realizam.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Voc&ecirc;s devem ter lido no livro
da Florinda Donner, sonhos l&uacute;cidos, os seres Esperanza, O Zelador
eram seres criados no infinito por uma sonhadora do grupo de D. Juan Matus
e que vivia junto com a Florinda do grupo do velho nagual.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Existiam Esperanza e o Zelador por
for&ccedil;a do intento dessa sonhadora espetacular do grupo do velho nagual,
que deslocou seu ponto de aglutina&ccedil;&atilde;o a uma posi&ccedil;&atilde;o
e mundo onde era poss&iacute;vel realizar isso.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Tais id&eacute;ias s&atilde;o anos
luz de dist&acirc;ncia das "normalmente" aceitas por esoterismos.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Os (as) xam&atilde;s de certas linhagens
descobriram segredos e os vem mantendo atualizados pela sua pr&aacute;tica
por mil&ecirc;nios.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Sabem que podem expandir-se de forma
muito ampla.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Por isso come&ccedil;am o caminho
lembrando-se de si.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Dois, aqui e aqui, o s&oacute;sia,
o duplo, o "outro", corpo astral, corpo de energia, corpo de sonho, enfim&nbsp;
termos n&atilde;o faltam para tentar definir este outro estado de realiza&ccedil;&atilde;o
energ&eacute;tica.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>E porque isso acontece?</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Porque praticamos algum rito, ingerimos
algo, nos privamos de 'n' coisas, por alguma causa aleat&oacute;ria?</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Muitas vezes sim, mas quem trilha
o xamanismo tem a busca de ter um maior equil&iacute;brio com estes movimentos
da consci&ecirc;ncia este ir e vir entre mundos e possibilidades perceptivas
e indo fundo nisso vai compreender que algo em si determina sua forma de
ser, sentir, pensar, agir.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Este algo &eacute; o ponto de aglutina&ccedil;&atilde;o.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Todas essas mudan&ccedil;as ocorrem
porque o ponto de aglutina&ccedil;&atilde;o se move e alinha novas fibras
interiores com fibras exteriores.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Em sua praticidade muitos (as) xam&atilde;s
decidiram:</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Vamos direto ao Ponto.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Ao ponto de aglutina&ccedil;&atilde;o.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Se &eacute; ele que determina tudo
como mov&ecirc;-lo.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>E chegaram na vontade.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>E descobriram o INTENTO.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Que s&atilde;o meras palavras, mas
que indicam portentosas realiza&ccedil;&otilde;es acess&iacute;veis a todos
n&oacute;s pelo uso estrat&eacute;gico de nossa energia vital.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Mover o ponto de aglutina&ccedil;&atilde;o.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Essa bola de t&ecirc;nis luminosa
&eacute; prenhe em luz.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Onde est&aacute; o ponto de aglutina&ccedil;&atilde;o
&eacute; onde est&aacute; nossa consci&ecirc;ncia.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>E &eacute; este equ&iacute;voco
que os Toltecas sanam.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>A consci&ecirc;ncia nos foi dada,
nos ser&aacute; tirada.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Mas o ponto de aglutina&ccedil;&atilde;o
enquanto foca diferentes tipos e estados de consci&ecirc;ncia, ainda est&aacute;
movido por fatores mec&acirc;nicos, ditos fortuitos.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Entretanto podemos treinar para
soltar o ponto de aglutina&ccedil;&atilde;o, isto &eacute; soltar nossa
percep&ccedil;&atilde;o para que ela v&aacute; a outras freq&uuml;&ecirc;ncias,
a outras realidades e nelas nos colocarmos de forma equilibrada e presente.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>O ponto de aglutina&ccedil;&atilde;o
pode levar a energia da vida que est&aacute; no corpo, a for&ccedil;a vital,
a se reconhecer como for&ccedil;a em si e aprender a ser consciente com
a consci&ecirc;ncia.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Este segredo sutil esteve entre
os alquimistas, esteve entre comunidades templ&aacute;rias, entre construtores
de templos, em solit&aacute;rios eremit&eacute;rios de Hsiens taoistas,
em v&aacute;rios tempos e lugares, entre pessoas diversas hoje, em diversos
lugares.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>A for&ccedil;a vital em n&oacute;s
n&atilde;o &eacute; requerida pela Eternidade.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>A Eternidade absorve de volta a
consci&ecirc;ncia que chocou no ovo c&oacute;smico que veio pelo espa&ccedil;o
tempo resultar em tua vida.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Tem toda uma seq&uuml;&ecirc;ncia
de energias em curso no meio que estamos inseridos agora. N&oacute;s entramos
numa hist&oacute;ria j&aacute; acontecendo e sairemos dela antes de concluir.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Somos passageiros e nos esquecemos
disso.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Somos n&oacute;s mesmos portadores
de genes que carregam uma linguagem primordial para algum dia ser lida
por algu&eacute;m, l&aacute; na frente.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Somos um momento da vida e isto
precisa ser reconhecido, nossa efemeridade frente a totalidade do universo.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>N&atilde;o nascemos como estrelas,
seres de quasares, pulsars, n&atilde;o somos entes gerados a beira de um
buraco negro, nossa vida tem meros 100, 120 anos de possibilidade plena
neste corpo, mais que isso ter&iacute;amos que recorrer a pr&aacute;ticas
de continuidade da vida que tem se mostrado como armadilhas.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>A efemeridade de nossa condi&ccedil;&atilde;o
nos mostra muita coisa e nos coloca frente a certas quest&otilde;es.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Fomos tornados terrivelmente servis.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Adoramos servir deuses, deusas,
mestres, enfim estamos sempre nos colocando na posi&ccedil;&atilde;o de
seguidores.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>O xamanismo &eacute; a&ccedil;&atilde;o
e seguidores Reagem, n&atilde;o AGEM que &eacute; nosso objetivo.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Frente a uma estrela o que pode
uma vela?</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Continuar a arder me parece o devido.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Mas muitos de n&oacute;s tem ido
a outros mundos, entrado em contato com seres conscientes de incr&iacute;vel
poder e voltam adorando outros entes.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Muitos recebem as novas posi&ccedil;&otilde;es
do ponto de aglutina&ccedil;&atilde;o como "dons de poder", isto gera depend&ecirc;ncias
e &eacute; um risco ser colocado numa posi&ccedil;&atilde;o de consci&ecirc;ncia
que podemos n&atilde;o ter os recursos energ&eacute;ticos para administrar.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Estar em sintonia e harmonizar-se
com a&nbsp; natureza &eacute; distinto de cultuar entes diversos em busca
de sua parceria em poder.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Os cultos de pedido, de implorar,
de ir em busca de algo como favor extremo &eacute; algo estranho a &iacute;ndole
viril do xamanismo.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>H&aacute; uma grande diferen&ccedil;a.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>De um lado temos os cultos que lidam
com as for&ccedil;as da natureza, que podem as vezes em virtude do povo
que vieram, at&eacute; antropomorfizar as for&ccedil;as naturais em formas,
como interpreta&ccedil;&otilde;es mais desavisadas dos ritos africanos
e ind&iacute;genas.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Noutra vertente temos os cultos
que adoram seres, seres , entes, de incr&iacute;vel poder, que podem se
arrogar posi&ccedil;&otilde;es como criador e senhor absoluto, mas s&atilde;o
nitidamente entes, em briga com outros entes e criando seres escravos da
f&eacute; para servir em suas batalhas.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Isto tem acontecido desde a antig&uuml;idade,
os sacrif&iacute;cios aos deuses de certos povos tinham duas naturezas
bastantes distintas.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Uma delas era a natureza de equil&iacute;brio
de for&ccedil;as.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Haviam formas de equilibrar certas
for&ccedil;as&nbsp; em oferta de sangue e vida, uma magia perigosa, mas
que era praticada por sacerdotes e sacerdotisas experientes, frente a um
vulc&atilde;o, conseguindo mant&ecirc;-lo inativo por um longo per&iacute;odo,
frente a desastres naturais como seca, chuva em excesso, terremotos.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Embora a ci&ecirc;ncia moderna arrogue-se
a explica&ccedil;&atilde;o "positivista" de todos esses fen&ocirc;menos
h&aacute; princ&iacute;pios de incerteza , h&aacute; aspectos qu&acirc;nticos
da quest&atilde;o que s&oacute; agora os "positivistas" tem meios de avaliar.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Como em outros campos a arrog&acirc;ncia
da ci&ecirc;ncia positivista do s&eacute;culo passado revela mais desconhecimento
e inexist&ecirc;ncia de teorias amplas e sofisticadas o suficiente para
abordar a complexidade do conhecimento nativo.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>A ci&ecirc;ncia positivista agiu
como o estudante do ciclo de alfabetiza&ccedil;&atilde;o que ri de um colega
mais avan&ccedil;ado resolvendo problemas matem&aacute;ticos com vari&aacute;veis.
Dir&aacute; que est&aacute; mistificando, inventando, por desconhecer&nbsp;
as possibilidades envolvidas.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>A ci&ecirc;ncia positivista, com
sua abordagem restrita a primeira aten&ccedil;&atilde;o e ainda um aspecto
bem limitado desta &aacute;rea, quis limitar a suas estreitas defini&ccedil;&otilde;es
uma ci&ecirc;ncia milenar, resultante da transforma&ccedil;&atilde;o din&acirc;mica
do conhecimento por eras e eras de praticantes.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Os povos nativos foram&nbsp; e s&atilde;o
herdeiros da antiga ARTE CI&Ecirc;NCIA MAGIA&nbsp; dos povos que viveram
em uma civiliza&ccedil;&atilde;o ancestral, tamb&eacute;m planet&aacute;ria.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Herdaram v&aacute;rios tipos de
saber e muitos herdaram o que se poderia chamar de necrom&acirc;ncia (que
seria mais tarde erroneamente deturpado no termo magia negra, de necro,
negro) (mas necro aqui quer dizer morte).</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>A magia da morte tirava proveito
da morte de outros.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Sem moralismos ao julgar isso, apenas
nos atendo aos fatos.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Havia e h&aacute; magia da vida,
magia que realiza com a&nbsp; vida e magia da morte, magia que realiza
com a for&ccedil;a da morte.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>&Eacute; uma forma de agir, tem
poder, para quem s&oacute; se preocupa com o poder, funciona, &eacute;
real.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>E os cultos de sacrif&iacute;cio
existiram e existem, hoje por vezes disfar&ccedil;ados como guerra, ou
o pretenso exterm&iacute;nio de esp&eacute;cimes impuros dos campos de
concentra&ccedil;&atilde;o antigos e atuais.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>O fato &eacute; que sangue, muito
sangue ainda &eacute; oferecido a v&aacute;rios tipos de for&ccedil;as,
naturais e entes.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>E o mundo a&iacute; est&aacute;,
onde est&aacute;, em flagrante desequil&iacute;brio.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Os imp&eacute;rios Incas e Maias
se salvaram com seus sacrif&iacute;cios de sangue?</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Funciona mesmo?</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>S&atilde;o quest&otilde;es profundas
a quem estuda o tema.</FONT></FONT>
<BR>&nbsp;
<CENTER><TABLE BORDER >
<TR>
<TD><IMG SRC="imageQ8U.JPG" HEIGHT=300 WIDTH=400></TD>
</TR>
</TABLE></CENTER>
.
<BR><FONT COLOR="#330000"><FONT SIZE=+2>A consci&ecirc;ncia coletiva est&aacute;
caminhando rumo a auto destrui&ccedil;&atilde;o, isto &eacute; n&iacute;tido
para qualquer um que olhe sensatamente o mundo a sua volta.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Assim sendo, frente a esses fatos
evidentes, mudar o ponto de aglutina&ccedil;&atilde;o, movimentar o ponto
de aglutina&ccedil;&atilde;o, alinhar outras realidades, ir a outros mundos
deixou de ser um treinamento a mais no caminho dos (as) xam&atilde;s mas
se tornou necessidade de sobreviv&ecirc;ncia.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Assim o t&oacute;pico PONTO de AGLUTINA&Ccedil;&Atilde;O
n&atilde;o pode ser definido.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>D. Juan Matus recomenda que repitamos
sem nos preocupar em entender, s&oacute; intentemos:</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>"O ponto de aglutina&ccedil;&atilde;o
&eacute; chave de todos os mist&eacute;rios".</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>(Coloquei um frase aproximada da
dele, o sentido &eacute; esse, n&atilde;o as palavras, na&nbsp; "Arte de
Sonhar" encontram a frase exata.)</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Mas a mente pode "participar " do
conhecimento.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Em nenhum momento os (as) xam&atilde;s
desprezam a mente.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Ao contr&aacute;rio, valorizam bastante,
a ponto dos Toltecas considerarem a mente bem trabalhada o &uacute;nico
escudo que temos contra os assaltos do infinito.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>O problema &eacute; a mente tacanha
que ao inv&eacute;s de participar do conhecimento, respondendo em atos
e n&atilde;o reagindo, se transformando sob seu m&aacute;gico toque, quer
congelar, analisar, dissecar o conhecimento para lineariza-lo aos limites
cognitivos&nbsp; aos quais foi aprisionada.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>A mente &eacute; bem mais que esta
faculdade de raciocinar que usamos.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Sentimentos &eacute; algo mais amplo
que o emocionar que temos.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Agir &eacute; mais criativo e efetivo
que o mero reagir, a est&iacute;mulos conscientes ou inconscientes, est&iacute;mulos
que vem do meio ou nascem de combina&ccedil;&otilde;es fortuitas de humores,
horm&ocirc;nios, posi&ccedil;&otilde;es planet&aacute;rias e outros fatores
mil.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>A posi&ccedil;&atilde;o do ponto
de aglutina&ccedil;&atilde;o determina isto.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Este &eacute; um mist&eacute;rio
digno de medita&ccedil;&atilde;o.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Quando compreendemos isso compreendemos
a tremenda import&acirc;ncia de desenvolver&nbsp; a vontade.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Vontade no sentido Tolteca do termo
n&atilde;o tem nada a ver com os sentidos que at&eacute; agora demos a
esse termo.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>&Eacute; uma forma de falar sobre
uma for&ccedil;a concreta, que nasce em tent&aacute;culos abaixo de nosso
umbigo, um conjunto de fibras que precisamos nos tornar sens&iacute;veis.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Parte da recapitula&ccedil;&atilde;o
&eacute; sentir essas fibras como magnetos, tirando da cena recapitulada
toda a energia nossa, como magnetos que desmontassem uma imagem por atrair
as part&iacute;culas fundamentais, inspiramos essa energia e a trazemos
de volta para nossa realidade aqui e agora.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Depois ao expirar &eacute; com estas
fibras que enviamos como mangueiras em jato, a energia externa que ficou
impregnada em n&oacute;s, devolvendo-a para a Eternidade.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Esse tipo de pr&aacute;tica &eacute;
deveras importante, pois &eacute; a forma que os(as) xam&atilde;s encontraram
de oferecer a Eternidade o retorno do investimento que ela fez em n&oacute;s.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Ela nos deu consci&ecirc;ncia e
junto veio a vida.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>A consci&ecirc;ncia foi-nos&nbsp;
dada para que a desenvolv&ecirc;ssemos e refin&aacute;ssemos pelo processo
de estar vivo.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Ao final h&aacute; a tomada de volta,
o dissolver da consci&ecirc;ncia que estava sendo trabalhada no mist&eacute;rio
da vida em nosso corpo, no vasto mar da Consci&ecirc;ncia&nbsp; vai-se
a consci&ecirc;ncia.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Alguns sobrevivem mais ou menos
um pouco de formas diversas, mas sempre algo incompletas, sobrevida que
por vezes se torna pris&atilde;o.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Ao recapitularmos o ponto de aglutina&ccedil;&atilde;o
se desloca para fibras dentro de n&oacute;s onde est&atilde;o armazenados
aqueles momentos.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Em nossas c&eacute;lulas e em nossas
fibras ficam armazenados todos os momentos que temos.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Os xam&atilde;s Toltecas usam isso
para ensinar, dedicando parte do treinamento para o lado direito, o mundo
comum e outro tipo de treinamento no lado esquerdo, o qual &eacute; sempre
esquecido por longo per&iacute;odo at&eacute; que o lado direito tenha
amadurecido e desenvolvido a sutileza e o auto controle que caracterizam
os(as) xam&atilde;s guerreiros.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Neste n&iacute;vel de realiza&ccedil;&atilde;o
juntar as duas realidades, chamado "juntar os dois lados", torna um (a)
xam&atilde;&nbsp; um homem ou uma mulher que tem "duas faces" , uma olhando
para cada lado.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>&Eacute; uma forma de falar da fus&atilde;o
do corpo f&iacute;sico com o de energia, depois de separar e desenvolver
amplamente as habilidades do corpo direito (primeira aten&ccedil;&atilde;o,
treinada na vida cotidiana, com tarefas e estudos) e do corpo esquerdo
(treinado no sonhar, &eacute; a segunda aten&ccedil;&atilde;o.) os corpos
se fundem criando um ser &iacute;ntegro, que agora tem as duas possibilidades
ao seu acesso, a primeira aten&ccedil;&atilde;o e a Segunda.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Aqui os (as) xam&atilde;s guerreiros
(as)&nbsp; est&atilde;o s&oacute;s.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Pois a forma de entrar em outros
mundos &eacute; muito solit&aacute;ria, algumas vezes temos a sorte de
termos algumas pessoas junto, na maioria das vezes os (as) xam&atilde;s
guerreiros(as) entram espreitadoramente em outros mundos e ali se maravilham
com o que presenciam.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>E tal maravilhar nos torna cientes
que ali estamos porque nosso ponto de aglutina&ccedil;&atilde;o se deslocou
al&eacute;m de certos limites dentro do ovo luminoso e deixou de enfatizar
as fibras da realidade "normal", nos colocando assim em outro mundo, totalmente
inclusivo.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Assim viajamos a outros mundos,
deslocando nosso ponto de aglutina&ccedil;&atilde;o.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>N&atilde;o h&aacute; m&eacute;todos
e receita de bolo aqui, s&oacute; INTENTO e ENERGIA.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>&Eacute; um dado sutil que os ancestrais
Toltecas nos revelaram.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>N&atilde;o precisamos de naves para
ir a outros mundos.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Temos a tecnologia em n&oacute;s
mesmos.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>N&atilde;o precisamos dos telestransportes
da Entrerprise.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Temos a tecnologia em n&oacute;s.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>E s&oacute; precisamos de energia
e intento para conseguir acionar tudo isso.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>&Eacute; um desafio, &eacute; uma
longa caminhada, mas durante o caminho j&aacute; descobriremos tantas maravilhas...</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>E somos n&oacute;s ent&atilde;o
um ponto de aglutina&ccedil;&atilde;o que tem a chance de aprender durante
a vida como fazer a energia vital tornar-se consciente de si?</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Para que no momento no qual a Eternidade
vier receber a consci&ecirc;ncia que em n&oacute;s implantou, possa ela
levar tudo, e a for&ccedil;a vital retida pelo ponto de aglutina&ccedil;&atilde;o
n&atilde;o se dissipe junto.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Por um instante todo o mundo se
desaba, tudo deixa de existir, mas o xam&atilde;, a xam&atilde; mant&eacute;m-se
no que chamam o &uacute;ltimo basti&atilde;o da consci&ecirc;ncia, um senso
de perman&ecirc;ncia al&eacute;m mesmo da consci&ecirc;ncia&nbsp; em tudo
que havia se mostrado para n&oacute;s.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Ent&atilde;o h&aacute; uma chance,
de escapar pelo meio.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Deixar tudo, TUDO para a ETERNIDADE,
tudo que foi conhecido, tudo que era ainda poss&iacute;vel de ser conhecido
nas esferas infindas da primeira e segunda aten&ccedil;&atilde;o.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Depois desse abandonar de tudo,
desse esvaziar de si, desse morrer pleno para o que ficou, tomar ent&atilde;o
um outro tipo de consci&ecirc;ncia que parece ter sempre estado ali, mas
estava eclipsada pelas outras duas.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Chamam isso de Terceira aten&ccedil;&atilde;o,
nos tornamos seres inorg&acirc;nicos, mas n&atilde;o pelo caminho antigo,
onde os (as) xam&atilde;s adquiriam uma vida como seres inorg&acirc;nicos,
mas dentro dos t&uacute;neis do mundo deles, sendo sugados em sua energia
existencial.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Atingir a terceira aten&ccedil;&atilde;o
&eacute; tamb&eacute;m chamado de "consci&ecirc;ncia total".</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>ARder com o fogo interior &eacute;
uma id&eacute;ia interessante, complexa.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Quando chega a hora de ir-se o (a)
xam&atilde; libera seu ponto de aglutina&ccedil;&atilde;o para que ele
fa&ccedil;a a &uacute;ltima viagem, a &uacute;ltima dan&ccedil;a que todos
temos acesso, mas s&oacute; os que treinam para isso usufruem completamente.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>A vida de um(a) xam&atilde; &eacute;
passada em posi&ccedil;&otilde;es muito diferentes do ponto de aglutina&ccedil;&atilde;o.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Por isto os (as) xam&atilde;s desenvolvem
a primeira aten&ccedil;&atilde;o a um estado mais amplo chamado "consci&ecirc;ncia
intensificada", ou ainda "sonhar acordado".</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Neste estado vivem os (As) xam&atilde;s.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Deste estado v&atilde;o e voltam
de outros mundos, por vezes incrivelmente distante deste, vivendo as mais
desconcertantes experi&ecirc;ncias e sempre voltando.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Quando ao termo de toda uma vida
de trabalho o(a) xam&atilde; decide ir al&eacute;m, rumo a "liberdade total",
libera seu ponto de aglutina&ccedil;&atilde;o.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Ele ricocheteia em todos os diferentes
e distantes&nbsp; pontos dentro de seu corpo luminoso nos quais o(a) xam&atilde;
vivenciou experi&ecirc;ncias efetivas.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Isso gera uma energia tremenda que
&eacute; mesclada a energia da consci&ecirc;ncia da pr&oacute;pria Terra
que o (a) xam&atilde; com anos de uso est&aacute;&nbsp; pronto para usar
mais uma vez.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Definitiva vez.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Pois uma mudan&ccedil;a vai acontecer.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>E a tremenda energia contida no
corpo &eacute; surpreendida pela for&ccedil;a da dissolu&ccedil;&atilde;o
quando o(a) xam&atilde; se abre para o Derrubador n&atilde;o para que ele
o lance em posi&ccedil;&atilde;o distante no n&iacute;vel da segunda aten&ccedil;&atilde;o,
mas para que tal for&ccedil;a impulsione seu ponto de aglutina&ccedil;&atilde;o
a uma posi&ccedil;&atilde;o espec&iacute;fica, que ele (a) vem intentando
pela vida afora.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>A for&ccedil;a do derrubador chega
com a for&ccedil;a vital ainda plena e intacta, eis uma das chaves do processo,
entrar na totalidade com a for&ccedil;a da vida intacta. ARDER com o fogo
interior.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>LIBERDADE total.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>E ent&atilde;o Arde e desaparece
da face da Terra, livre como se nunca houvesse existido.</FONT></FONT>

<P><FONT COLOR="#330000"><FONT SIZE=+2>Algumas&nbsp; abordagens indiretas
ao complexo tema do Ponto de Aglutina&ccedil;&atilde;o.</FONT></FONT>
<BR>&nbsp;
<CENTER>&nbsp;</CENTER>

<CENTER><TABLE BORDER >
<TR>
<TD><IMG SRC="imageGD9.JPG" HEIGHT=300 WIDTH=400></TD>
</TR>
</TABLE></CENTER>

<DIV ALIGN=right>.</DIV>

<CENTER><I><FONT SIZE=+2><FONT COLOR="#330000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</FONT><FONT COLOR="#FFCC99">.&nbsp;&nbsp;</FONT><FONT COLOR="#330000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Nuvem que Passa</FONT></FONT></I></CENTER>
&nbsp;
<BLOCKQUOTE>
<BLOCKQUOTE>
<HR WIDTH="77%">
<BR><FONT COLOR="#330000">&nbsp;</FONT>
<BR><FONT COLOR="#330000">&nbsp;</FONT>
<CENTER><TABLE BORDER=2 >
<TR>
<TD>
<CENTER><FONT COLOR="#330000"><FONT SIZE=+1>Conhe&ccedil;a o&nbsp;</FONT></FONT></CENTER>
<FONT COLOR="#330000">&nbsp;</FONT>&nbsp;
<BR><FONT COLOR="#330000">&nbsp;</FONT>&nbsp;
<TABLE>
<TR>
<TD><IMG SRC="1afi020l.gif" BORDER=0 HEIGHT=127 WIDTH=72></TD>

<TD>
<CENTER><FONT COLOR="#330000"><B><FONT SIZE=+1>IMAGICKLAN</FONT></B>&nbsp;</FONT></CENTER>

<CENTER><FONT COLOR="#330000"><B>A Irmandade das Estrelas</B>&nbsp;</FONT></CENTER>

<CENTER><FONT COLOR="#330000"><B>O local onde os bruxos conspiram...</B>&nbsp;</FONT></CENTER>

<CENTER><B><FONT COLOR="#330000"><A HREF="../../../../irmandade/imagicklan.html">&nbsp;Clicke
aqui para receber&nbsp; informa&ccedil;&otilde;es&nbsp;</A></FONT></B></CENTER>
</TD>

<TD><IMG SRC="1afi020l.gif" BORDER=0 HEIGHT=127 WIDTH=72></TD>
</TR>
</TABLE>

<CENTER><FONT COLOR="#330000">&nbsp;</FONT></CENTER>
</TD>
</TR>
</TABLE></CENTER>
<FONT COLOR="#330000">&nbsp;</FONT></BLOCKQUOTE>

<HR WIDTH="77%">
<BR>
<HR WIDTH="59%"></BLOCKQUOTE>

<CENTER><IMG SRC="smlhmer2.gif" HEIGHT=57 WIDTH=57><B><FONT COLOR="#330000"><FONT SIZE=+3><A HREF="../../../../guerreir/guermenu.html">Volta
&Iacute;ndice da Tribo</A></FONT></FONT></B><A HREF="../../../../guerreir/guermenu.html"><IMG SRC="smlhmer.gif" HEIGHT=59 WIDTH=59></A></CENTER>

<CENTER><IMG SRC="smlhmer2.gif" HEIGHT=57 WIDTH=57><B><FONT COLOR="#330000"><FONT SIZE=+3><A HREF="../../../../themas.html">Volta
Themas M&aacute;gickos</A></FONT></FONT></B><IMG SRC="smlhmer.gif" HEIGHT=59 WIDTH=59></CENTER>

<BLOCKQUOTE>
<UL>
<UL>
<HR WIDTH="68%">
<HR WIDTH="77%"></UL>

<CENTER><IMG SRC="pegasus3.gif" HEIGHT=100 WIDTH=160></CENTER>

<CENTER><FONT COLOR="#330000"><FONT SIZE=+1>Instituto de Pesquisas Ps&iacute;quicas
Imagick</FONT></FONT></CENTER>

<CENTER><FONT COLOR="#330000"><FONT SIZE=+1>tel: 0xx.11.3813.4123</FONT></FONT></CENTER>
</UL>
</BLOCKQUOTE>
<FONT COLOR="#330000"><FONT SIZE=+2>&nbsp;</FONT></FONT>
<BR>&nbsp;</BLOCKQUOTE>

</BODY>
</HTML>
