<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.5 [en]C-CCK-MCD   (WinNT; U) [Netscape]">
   <title>Untitled</title>
</head>
<body text="#FFCC33" bgcolor="#FFFFFF" link="#FFCC33" vlink="#FFCC33" alink="#FFCC33" background="bak104.jpeg">

<center><font color="#FFCC33"><font size=+3>Instituto de Pesquisas Ps&iacute;quicas
Imagick</font></font></center>

<div align=right><font color="#003300"><font size=+3>.</font></font></div>

<center><font color="#FFCC33"><font size=+4>ALOHA!</font></font></center>

<div align=right><font color="#003300">.</font></div>

<center><table WIDTH="75%" >
<tr>
<td>
<center><table BORDER >
<tr>
<td><img SRC="imageJFQ.JPG" height=482 width=564></td>
</tr>
</table></center>

<div align=right><font size=+1>Por: Nuvem que Passa</font></div>

<br>&nbsp;
<br>&nbsp;
<br>&nbsp;
<p><font size=+1>Quando me convidaram para escrever sobre Xamanismo neste
portal fiquei um tempo meditando.</font>
<br><font size=+1>O que escreveria, de que forma colocar algo sobre o xamanismo
que abranja o heterog&ecirc;neo p&uacute;blico que visita tais locais virtuais,
pessoas com diferentes vidas singulares.&nbsp;</font>
<br><font size=+1>Poucos param para meditar como nossa vida , nosso dia
a dia afeta profundamente nossa linguagem, nossa compreens&atilde;o de
mundo, poucas pessoas se det&eacute;m para meditar, ao menos uma vez por
dia, sobre os eventos que est&atilde;o ocorrendo, sobre "sua" (?) vida,
sobre o que faz, o que sente e o que pensa.</font>
<p><font size=+1>Usamos a linguagem, mas poucas vezes paramos pra meditar
que somos criaturas de sintaxe, nossa compreens&atilde;o do mundo est&aacute;
associada a forma de nossa linguagem, descrevemos um mundo, tecemos uma
descri&ccedil;&atilde;o de mundo que tomamos por "realidade".</font>
<p><font size=+1>Somos fruto de todo um processo civilizat&oacute;rio,
recebemos influ&ecirc;ncias das mais diversas e nossa "compreens&atilde;o"
de mundo &eacute; uma "descri&ccedil;&atilde;o". Uma descri&ccedil;&atilde;o
muitas vezes cheia de contradi&ccedil;&otilde;es interiores, muitas de
nossas "teorias" de mundo pouco funcionam na realidade. Os eventos nos
jogam na cara que temos muitas "teorias" que na pr&aacute;tica do dia a
dia n&atilde;o funcionam. Mas temos amortecedores que nos permitem conviver
com descri&ccedil;&otilde;es contradit&oacute;rias de mundo sem perceber
diretamente isso.</font>
<p><font size=+1>N&atilde;o &eacute; a toa que de tempos em tempos algumas
pessoas piram na sociedade, entram em choque com a vis&atilde;o de mundo
que tem e o mundo que est&aacute; de fato l&aacute; fora e ent&atilde;o
profundos questionamentos surgem, questionamentos sobre a exist&ecirc;ncia
em v&aacute;rios n&iacute;veis, v&aacute;rios aspectos.</font>
<br>&nbsp;
<br>&nbsp;
<center><table BORDER >
<tr>
<td><img SRC="imageBPA.JPG" height=353 width=519></td>
</tr>
</table></center>

<p><font size=+1>Algumas pessoas tentam fugir disso, usam os mais diversos
recursos para se alienarem dos fatos, para manter uma "descri&ccedil;&atilde;o"
da realidade que lhes permita continuar em suas mesmas vidas, que lhes
permita continuar sem muito esfor&ccedil;o, "sobrevivendo' .</font>
<p><font size=+1>Mas outras parecem ter uma inquietude interior que n&atilde;o
lhes permite acomodar-se com "desculpas", "teorias consoladoras", "promessas
de um para&iacute;so ap&oacute;s a morte", algumas pessoas querem entender
melhor o mundo, este mundo, onde estamos e buscam tal compreens&atilde;o
mais apurada para que a partir dela possam se inserir melhor na realidade,
na vida efetiva e agir de tal forma que alcancem de fato suas metas e n&atilde;o
fiquem apenas tergiversando, apenas com justificativas e desculpas, mas
tenham de fato uma vida de realiza&ccedil;&atilde;o.</font>
<p><font size=+1>Isto &eacute; raro, muito raro, pessoas que realizam,
pessoas que vivem como querem viver.</font>
<p><font size=+1>O xamanismo que falo aqui &eacute; um xamanismo guerreiro,
um xamanismo de quem se prop&otilde;e a estar no mundo de forma plena,
atingir o SER e n&atilde;o apenas o sobreviver.</font>
<p><font size=+1>Estudando alguns caminhos xam&acirc;nicos, em conjunto
com outros caminhos, numa abordagem transdisciplinar, fui percebendo que
existe um xamanismo que &eacute; uma tradi&ccedil;&atilde;o emanada da
aurora dos Tempos, um xamanismo praticado por irmandades de homens e mulheres
atrav&eacute;s de eras e eras.</font>
<p><font size=+1>E ao descobrir isso, percebi tamb&eacute;m que toda a
hist&oacute;ria tal qual contam para n&oacute;s tem problemas s&eacute;rios
em sua realidade.</font>
<p><font size=+1>Primeiro porque ouvimos a hist&oacute;ria dos conquistadores,
dos povos que tiraram nativos da &Aacute;frica e trouxeram para a Am&eacute;rica,
onde j&aacute; estavam destruindo, pela morte do corpo, ou convertendo
e matando a alma, os nativos que aqui viviam h&aacute; muito, muito tempo,
milhares de anos, com culturas pr&oacute;prias, complexas, fascinantes
culturas, dotadas de grande magia mas comprovadamente com fragilidades.</font>
<p><font size=+1>A vis&atilde;o de realidade restrita, bitolada mesmo,
do Conquistador permitiu que tivessem &ecirc;xito, levou a uma habilidade
de destruir povos com amplitudes vastas de percep&ccedil;&otilde;es, povos
que foram atacados e explorados em sua ingenuidade e honra.</font>
<p><font size=+1>Se estudarmos a qualidade de vida dos povos dizimados
e a do Conquistador vamos notar que os paradigmas dos Conquistadores eram
muito menos eficientes para a sobreviv&ecirc;ncia frente a realidade que
os dos conquistados. O Conquistador n&atilde;o tinha nenhuma abordagem
ecol&oacute;gica ou sist&ecirc;mica da realidade, s&oacute; queria conquistar,
tirar o que lhe servia e "cuspir o baga&ccedil;o". Tem sido assim, desde
a conquista deste continente, recursos naturais sendo levados embora e
a &aacute;rea degradada e polu&iacute;da deixada como pagamento.</font>
<br>&nbsp;
<center><table BORDER >
<tr>
<td><img SRC="imageAT5.JPG" height=358 width=507></td>
</tr>
</table></center>

<p><font size=+1>Portanto, este &eacute; um dado muito interessante que
nos salta a vista quando estudamos que existe todo um risco de extin&ccedil;&atilde;o
pairando sobre muitas esp&eacute;cies, gerado pela nossa cultura exploradora.
J&aacute; extinguimos um n&uacute;mero elevad&iacute;ssimo de esp&eacute;cies
animais e vegetais, mudamos v&aacute;rios locais do mundo, temos um risco
de extin&ccedil;&atilde;o de toda a vida, gerada pelas armas de guerra,
milhares de ogivas nucleares espalhadas pelo mundo, algumas em m&atilde;os
fan&aacute;ticas que n&atilde;o temem destruir tudo em nome de suas cren&ccedil;as,
pensando em tudo isso fica claro que este modelo civilizat&oacute;rio que
a&iacute; est&aacute;, embora tenha desenvolvido uma tecnologia espec&iacute;fica
muito forte, embora tenha dado alguns avan&ccedil;os na medicina, ( mas
&eacute; incapaz de curar uma gripe), este sistema est&aacute; superado.</font>
<p><font size=+1>Se quisermos apenas sobreviver, j&aacute; precisamos questionar
os estilos dominantes, politicamente, economicamente, socialmente, existencialmente,
em todos os setores da vida humana sabemos que as respostas desse sistema
que a&iacute; est&aacute; n&atilde;o s&atilde;o satisfat&oacute;rias.</font>
<p><font size=+1>Agora se quisermos mesmo "VIVER" a&iacute; sim precisamos
ir longe, precisamos ousar olhar para esta porta lateral, que de v&aacute;rios
modos o sistema dominante tenta manter oculta, despercebida, uma porta
que leva para outra realidade, uma porta que pode nos levar para os paradigmas
de outros povos, para caminhos com uma descri&ccedil;&atilde;o de realidade
e propostas de a&ccedil;&atilde;o que est&atilde;o muito distantes do que
esse sistema dominante quer manter como "&uacute;nica e poss&iacute;vel"
forma de viver e compreender a realidade.</font>
<br>&nbsp;
<center><table BORDER >
<tr>
<td><img SRC="imageQ6V.JPG" height=379 width=500></td>
</tr>
</table></center>

<p><font size=+1>N&atilde;o precisamos ler autores m&iacute;sticos para
compreender isso, creio que at&eacute; &eacute; perigoso frente a literatura
escapista que h&aacute; por a&iacute; sobre o tema. Lendo Alvin Toffler,
"A Terceira Onda", j&aacute; teremos muita informa&ccedil;&atilde;o sobre
essa transi&ccedil;&atilde;o da Onda Industrial para uma "terceira onda",
com novos paradigmas, inclusive paradigmas ecol&oacute;gicos e espirituais.</font>
<p><font size=+1>A quest&atilde;o &eacute; que tanto "ecol&oacute;gico"
como "espiritual" foram termos a&ccedil;ambarcados por institui&ccedil;&otilde;es
e pessoas que usaram o termo em sentidos limitados, em sentidos muito distantes
de sua amplitude original, assim estes termos ficaram empobrecidos e confundem
a muitos.</font>
<p><font size=+1>O Xamanismo &eacute; uma das respostas que outras culturas
tem ao desafio da vida, n&atilde;o &eacute; apenas "habilidade de certos
homens e mulheres de entrar em transe, por indu&ccedil;&atilde;o do som
de tambores, dan&ccedil;as exaustivas ou ingest&atilde;o de subst&acirc;ncias
alucin&oacute;genas", &eacute; muito mais que isso, &eacute; o complexo
sistema de rela&ccedil;&atilde;o com a natureza que povos diversos tiveram
por eons.</font>
<p><font size=+1>Para come&ccedil;ar, a forma destas outras culturas sentirem
a vida, a si mesmas, aos outros entes existentes, considerando inclusive
realidades, mundos paralelos e seus habitantes, algo que a Ci&ecirc;ncia
oficial ainda nega, enfim, a forma de estar e ser no mundo de outros povos
&eacute; bem diferente da atual, da civiliza&ccedil;&atilde;o dominante.
Portanto o xamanismo exige mudan&ccedil;as perceptivas e paradigm&aacute;ticas
para ser realmente "praticado" e n&atilde;o apenas "imitado" ou ainda "seguido".,
Xamanismo pela sua estrutura mesma n&atilde;o &eacute; para ser "seguido",
mas sim praticado.</font>
<p><font size=+1>Xamanismo &eacute; uma complexa teia de atitudes, pr&aacute;ticas,
tradi&ccedil;&otilde;es que remontam a mil&ecirc;nios e que vem sendo praticadas
por muitos povos, povos que est&atilde;o amea&ccedil;ados de sumirem da
hist&oacute;ria e desta realidade pela a&ccedil;&atilde;o invasiva e sem
&eacute;tica dos chamados "civilizados".</font>
<p><font size=+1>N&atilde;o estou pregando o mito do bom selvagem, mas
devemos entender que os jogos de poder das classes governantes, dos que
se intitularam nobres, aristocratas, que por determinadas e indeterminadas
raz&otilde;es, se arvoraram em descrever o que era certo e errado para
a humanidade, geraram uma civiliza&ccedil;&atilde;o interessada no saque,
sem se preocupar que o genoc&iacute;dio de todo um povo ocorresse.</font>
<br>&nbsp;
<center><table BORDER >
<tr>
<td><img SRC="imageGRH.JPG" height=263 width=408></td>
</tr>
</table></center>

<p><font size=+1>Os paradigmas predominantes na civiliza&ccedil;&atilde;o
dominante est&atilde;o embasados em guerras de conquista, saque, genoc&iacute;dio,
humanos conquistando e escravizando humanos, uso do ser humano como objeto,
valores violentos que muitos tem por "natural" no ser humano.</font>
<p><font size=+1>&Eacute; muito s&eacute;rio pensar sobre isso, os "donos
do poder" gostam de gerar uma id&eacute;ia que o mundo &eacute; "assim",
que n&atilde;o existe outro caminho.</font>
<p><font size=+1>Mas a realidade est&aacute; mudando, h&aacute; pouco mais
de 50 anos atr&aacute;s falar de industrias que n&atilde;o agredissem o
meio ambiente ,desde a coleta de mat&eacute;ria prima at&eacute; a entrega
do produto ao cliente e ainda ajudassem a comunidade onde estavam inseridas
em pr&aacute;ticas de consci&ecirc;ncia ao meio ambiente poderia parecer
piada. Hoje toda empresa que queira manter seu ISO 14000 age assim.</font>
<p><font size=+1>Mas n&atilde;o podemos esquecer que junto aos saqueadores
vieram aqueles que s&oacute; queriam "um novo lar" ,queriam se estabelecer
aqui e gerar uma nova hist&oacute;ria de vida. Estes sempre foram explorados
pelos "conquistadores" que buscavam usar dos servi&ccedil;os de todos (escravos
e homens livres) para enriquecer logo e poder ostentar a riqueza na "corte"
.</font>
<p><font size=+1>Vieram tamb&eacute;m os que tinham por fun&ccedil;&atilde;o
e miss&atilde;o zelar pelo que acreditavam ser a "vontade de Deus", usando
de todos os meios para "impor" sua "convers&atilde;o" .</font>
<p><font size=+1>Essas tr&ecirc;s classes, exploradores, fugitivos (com
v&aacute;rias causas) e sacerdotes de um culto proselitista, que tinham
o poder como "presente de Deus" e s&oacute; admitiam suas id&eacute;ias,
levando ao fogo da Inquisi&ccedil;&atilde;o e suas torturas quem insistisse
em manter-se fiel aos antigos ritos, aos antigos costumes.&nbsp;</font>
<br>&nbsp;
<center><table BORDER >
<tr>
<td><img SRC="image768.JPG" height=332 width=341></td>
</tr>
</table></center>

<p><font size=+1>Vieram para este continente e usando armas, com suas doen&ccedil;as
para as quais os nativos n&atilde;o tinham defesa, usando de divis&otilde;es
internas nas na&ccedil;&otilde;es nativas j&aacute; expostas ao imperialismo
de outras, souberam agir de forma r&aacute;pida e direta e em menos de
dois s&eacute;culos de a&ccedil;&atilde;o j&aacute; dominavam o continente
como um todo, suprimindo a presen&ccedil;a nativa, destruindo suas hist&oacute;rias,
o que podiam de seus monumentos, destruindo tudo que pudesse lembrar que
uma civiliza&ccedil;&atilde;o com respostas muito mais inteligentes e eficientes
frente a realidade da exist&ecirc;ncia existira ali.</font>
<p><font size=+1>Todo o saber dos templos, das tradi&ccedil;&otilde;es
secretas dos povos nativos foi sendo perseguido e a parte 'exot&eacute;rica"
caiu quase completamente, pois era mantida nas dan&ccedil;as, nas hist&oacute;rias,
nas tradi&ccedil;&otilde;es, nos costumes di&aacute;rios de uma civiliza&ccedil;&atilde;o
e a maior parte das povoa&ccedil;&otilde;es foram obrigadas a abandonar
seus estilos milenares de vida e adotar o estilo imposto pelo conquistador,
inclusive seu deus &uacute;nico e seus deuses menores, como os santos e
anjos.</font>
<p><font size=+1>A sociedade dominante, branca, europ&eacute;ia, crist&atilde;
e mercantilista se impunha, impunha seus valores e o xamanismo fica cada
vez restrito a grupos que escapam da persegui&ccedil;&atilde;o se refugiando
em locais distantes ou disfar&ccedil;ando-se de "convertidos" e bons "servos"
.</font>
<p><font size=+1>Portanto o xamanismo passou por uma &eacute;poca de profunda
repress&atilde;o durante a invas&atilde;o deste continente, muitos grupos
foram perseguidos, templos e livros queimados, est&aacute;tuas que tinham
bem mais que a representa&ccedil;&atilde;o de imagens, mas sim de princ&iacute;pios
c&oacute;smicos, tudo destru&iacute;do em nome da "Verdadeira F&eacute;"
.</font>
<p><font size=+1>Dentro dessa compreens&atilde;o vamos perceber que muitos
caminhos xam&acirc;nicos se extinguiram, assim como as civiliza&ccedil;&otilde;es
que os geraram, foram ou destru&iacute;dos completamente ou absorvidos
em adapta&ccedil;&otilde;es que acabaram deturpando irremediavelmente o
conhecimento original e s&oacute; a forma, n&atilde;o o conte&uacute;do,
foi mantida, gerando assim ritos e pr&aacute;ticas que tem um "apelo" visual,
mas n&atilde;o a fun&ccedil;&atilde;o de manipular conscientemente a energia
que est&aacute; em tudo.</font>
<p><font size=+1>&Eacute; muito importante perceber isso, existem pr&aacute;ticas
realizadas por xam&atilde;s em v&aacute;rios povos e tradi&ccedil;&otilde;es
que est&atilde;o ligadas a uma adapta&ccedil;&atilde;o realizada nessas
dif&iacute;ceis condi&ccedil;&otilde;es de opress&atilde;o, assim h&aacute;
uma forma externa, tanto na pr&aacute;tica ritual&iacute;stica, como nas
lendas e informa&ccedil;&otilde;es transmitidas, que agrada o opressor,
de acordo com sua religi&atilde;o e tal, e h&aacute; uma pr&aacute;tica
profunda, podemos dizer "esot&eacute;rica" onde os paradigmas ancestrais,
onde o conhecimento em si &eacute; passado.</font>
<p><font size=+1>O Xamanismo em muitas de suas vertentes secou antes de
chegar a n&oacute;s, assim por vezes temos leitos secos, conhecimentos
fragmentados, pr&aacute;ticas que misturam cristianismo dos conquistadores
com outras pr&aacute;ticas suas. Temos muitas vezes um conjunto de informa&ccedil;&otilde;es
e saberes que est&atilde;o agora numa linguagem t&atilde;o diferente da
original que um praticante antigo nem reconheceria.</font>
<p><font size=+1>Temos cren&ccedil;as cat&oacute;licas, cren&ccedil;as
com paradigmas totalmente alien&iacute;genas para as tradi&ccedil;&otilde;es
nativas, agora misturadas com tradi&ccedil;&otilde;es que se apresentam
como xam&acirc;nicas. &Eacute; importante observar isso para sabermos tirar
os 500 anos de opress&atilde;o e conquista do saber das Idades que havia
nestas terras e em muitos de seus povos.</font>
<p><font size=+1>Mas os estudos nos revelam que nem s&oacute; a destrui&ccedil;&atilde;o
foi presente.</font>
<p><font size=+1>Alguns grupos, formados de poucos homens e mulheres conseguiram
escapar as v&aacute;rias fases da conquista deste continente, que come&ccedil;a
com a ascens&atilde;o de povos imperialistas aqui mesmo, culminando nos
Incas e Astecas at&eacute; a invas&atilde;o do continente pelos &Iacute;beros
e depois por povos de v&aacute;rias proced&ecirc;ncia da Europa.</font>
<br>&nbsp;
<center><table BORDER >
<tr>
<td><img SRC="imageO2G.JPG" height=287 width=450></td>
</tr>
</table></center>

<p><font size=+1>Estes homens e mulheres come&ccedil;aram a reavaliar seu
conhecimento, seu saber, seu poder.</font>
<p><font size=+1>Por que eles, homens e mulheres aparentemente sabedores
dos mesmos "mist&eacute;rios" daqueles outros homens e mulheres sobreviveram,
conseguiram escapar, o poder lhes foi "funcional", enquanto outros (as)
n&atilde;o puderam salvar seus povos, sequer puderam salvar a si mesmos?</font>
<p><font size=+1>Esta quest&atilde;o &eacute; fundamental, pois &eacute;
uma quest&atilde;o de sobreviv&ecirc;ncia.</font>
<p><font size=+1>Magistas de apartamento, que se contentam com vis&otilde;es
astrais e experi&Ecirc;ncias em "outras dimens&otilde;es", quando virem
sua casa invadida por um ladr&atilde;o poder&atilde;o ter uma no&ccedil;&atilde;o
do que estamos falando... N&atilde;o basta "espiritualizar".</font>
<p><font size=+1>Isso muda muito, pois ao inv&eacute;s de uma vis&atilde;o
desse mundo como "inferior", mais "denso" como muito do ocultismo vindo
da Europa, prega, o Xamanismo v&ecirc; esta realidade como "a outra face
da moeda" e todos os outros mundos, todas as outras realidades, como "outra
face da moeda" .</font>
<p><font size=+1>H&aacute; uma descri&ccedil;&atilde;o da realidade como
vasta cebola, estamos apenas numa das camadas da cebola, nem superior nem
inferior a nada, apenas mais uma camada.</font>
<p><font size=+1>E estamos aqui e agora na vida cotidiana e &eacute; aqui
e agora o lugar e a hora de provar se tua magia funciona para o m&iacute;nimo
que se espera, te proteger de fato, te manter vivo e presente.</font>
<p><font size=+1>Muitos(as) nativos(as) n&atilde;o conseguiram isso, morreram
de forma na maior parte das vezes cruel pela insanidade dos Conquistadores,
com as ben&ccedil;&atilde;o da Cruz.</font>
<p><font size=+1>Mas os (as) que sobreviveram continuaram a Tradi&ccedil;&atilde;o,
de boca para ouvido.</font>
<p><font size=+1>Aprofundaram seus estudos e pr&aacute;ticas e descobriram
um fato determinante:</font>
<p><font size=+1>"Poder pessoal"</font>
<br>&nbsp;
<center><table BORDER >
<tr>
<td><img SRC="imageJP4.JPG" height=277 width=280></td>
</tr>
</table></center>

<p><font size=+1>Somos o poder pessoal que temos, quando nosso estilo de
vida nos leva a armazenar e ampliar nosso poder pessoal os resultados do
caminho se tornam plenos, operantes. Para quem apenas gasta energia sem
nenhum senso, que apenas dissipa a energia que metabolizamos em n&oacute;s,
para essas pessoas a vida &eacute; sempre "complicada" .</font>
<p><font size=+1>Era o "poder pessoal" que salvara aqueles homens e mulheres
e ent&atilde;o o comportamento dos (as) praticantes de xamanismo se tornou
uma busca de atitudes estrat&eacute;gicas, um agir n&atilde;o por princ&iacute;pios
prontos, mas pelo uso equ&acirc;nime da energia pessoal.</font>
<p><font size=+1>Para tais praticantes conhecimento s&oacute; existe, se
posso expressar o que digo, conhecer em atos, pelo meu corpo, sen&atilde;o
&eacute; s&oacute; um "conto de poder", tem seu valor, mas o que conta
no Xamanismo s&atilde;o os "atos " de poder. N&atilde;o podemos esquecer
que o Xamanismo vem de povos pr&aacute;ticos, objetivos, onde a vida era
um risco constante, onde sabiam da import&acirc;ncia da harmonia dos ciclos
da natureza, para o alimentar do corpo.</font>
<p><font size=+1>Entre estes povos existiam homens e mulheres, xam&atilde;s,
sabiam que t&iacute;nhamos um outro corpo, um corpo de pura energia e que
aprendendo a desenvolver esse corpo e as percep&ccedil;&otilde;es dele,
podemos entrar em outras realidades, podemos realizar "prod&iacute;gios".</font>
<p><font size=+1>E um conjunto complexo de pr&aacute;ticas foi mantido,
pr&aacute;ticas para ampliar a consci&ecirc;ncia, para entrar com pleno
controle de si em outros mundos, para aprender a lidar com plantas e animais,
com minerais, com seres de outras realidades e com outras realidades, com
a energia pura, para que tudo isso pudesse ser estudado e usado para os
fins devidos, os fins que cada xam&atilde; sabe sentir , pois antes de
mais nada o xamanismo busca harmonia com a Vida, com a exist&ecirc;ncia
e sabe que quando estamos em harmonia com as for&ccedil;as que comp&otilde;e
a exist&ecirc;ncia tudo flui melhor, os resultados do viver s&atilde;o
muito mais satisfat&oacute;rios.</font>
<p><font size=+1>Da&iacute; que &eacute; muito dif&iacute;cil encontrar
algu&eacute;m que trilhe verdadeiramente os caminhos do Xamanismo e esteja
sempre infeliz, em crise ou resmung&atilde;o de si e do mundo.</font>
<p><font size=+1>Quando recuperamos nossa plena sintonia com o Ser Terra
uma insatisfa&ccedil;&atilde;o profunda, um estado de car&ecirc;ncia e
incompletude que a maior parte dos seres humanos parece sentir some, pois
a conex&atilde;o plena com o Ser Terra nos coloca em uma energia diferente,
em uma condi&ccedil;&atilde;o vibrat&oacute;ria que podemos chamar de "
plenitude" tal sensa&ccedil;&atilde;o.</font>
<br>&nbsp;
<center><table BORDER >
<tr>
<td><img SRC="imageFUM.JPG" height=254 width=400></td>
</tr>
</table></center>

<p><font size=+1>O xamanismo, pela sua pr&aacute;xis, libera conex&otilde;es
energ&eacute;ticas entre quem pratica e a natureza, desobstrui o fluir
da energia tanto da natureza para conosco, como de n&oacute;s mesmos para
a natureza, assim sendo a energia fluindo livremente teremos um estado
de SER que n&atilde;o permite esse tipo de emo&ccedil;&atilde;o que apenas
gasta energia, que n&atilde;o nos amplia ou realiza.</font>
<p><font size=+1>Agora &eacute; moda as pessoas justificarem seus comportamento
com "preciso me liberar", " n&atilde;o posso reprimir" e tal e com essa
desculpa se entregam a seus caprichos e limites ao inv&eacute;s de trabalha-los
de forma criativa, que permita mudar o foco, que permita desenvolver estilos
de Ser e Agir que lidem de forma estrat&eacute;gica com nossa energia pessoal.</font>
<p><font size=+1>De fato repress&atilde;o n&atilde;o &eacute; o caminho,
o xamanismo prop&otilde;e um estudo de n&oacute;s mesmos em primeiro lugar,
antes de ir estudar o que est&aacute; a nossa volta, para evitar ficar
decorando f&oacute;rmulas prontas ao inv&eacute;s de sentir.</font>
<p><font size=+1>O xamanismo trabalha com o viajar at&eacute; nossas dimens&otilde;es
de Sombra e de Luz e integrar ambas, com total for&ccedil;a, sem minar
nosso poder pessoal.</font>
<p><font size=+1>Desenvolver a sensibilidade, o xamanismo prop&otilde;e
que nos tornemos primeiro conscientes de n&oacute;s mesmos, de quem somos
de fato, do que somos de fato capazes de FAZER e n&atilde;o apenas racionalizar.</font>
<p><font size=+1>Precisamos nos observar para compreender que o xamanismo
&eacute; uma abordagem completamente diferente da vida como um todo, do
que a abordagem que nos ensinaram nesta civiliza&ccedil;&atilde;o, ainda
presa em paradigmas da era industrial, paradigmas que coisificaram a natureza,
tornando-a morta e mera fornecedora de mat&eacute;ria prima.</font>
<br>&nbsp;
<center><table BORDER >
<tr>
<td><img SRC="shaman[1].jpg" height=283 width=229></td>
</tr>
</table></center>

<p><font size=+1>O xamanismo v&ecirc; tudo como uma realidade viva, consciente,
h&aacute; v&aacute;rios graus de consci&ecirc;ncia na Realidade, cada um
operando com suas for&ccedil;as e princ&iacute;pios.</font>
<p><font size=+1>O ser humano entrou numa linha de vida ultra especializada,
decodifica e compreende cada vez de forma mais complexa a vida e suas manifesta&ccedil;&otilde;es,
DNA, Mundo sub-at&ocirc;mico, Teoria da Supercorda, mas VIVER foi deixado
de lado pelo mero "sobreviver".</font>
<p><font size=+1>Uma diferen&ccedil;a fundamental entre os povos nativos
e os civilizados &eacute; que nas aglomera&ccedil;&otilde;es chamadas cidade
a maior parte das pessoas n&atilde;o vive, sobrevive, geralmente em trabalhos
que detesta, em situa&ccedil;&otilde;es e lugares que n&atilde;o gosta,
sonhando que "um dia vai mudar", mas geralmente morrendo antes de ver essa
mudan&ccedil;a, a&iacute; as cren&ccedil;as que tantos gostam de para&iacute;sos
e promessas p&oacute;s morte.</font>
<p><font size=+1>Interessante como as pessoas desta civiliza&ccedil;&atilde;o
foram levadas a crer que s&oacute; os meios usados aqui tem valor, um defensor
da atual civiliza&ccedil;&atilde;o pode usar a tecnologia, as explica&ccedil;&otilde;es
cientificas e tal como mostra da "superioridade" desta civiliza&ccedil;&atilde;o,
pode querer mostrar uma nave espacial explorando o sistema solar, mas levaria
a s&eacute;rio o fato que os(as) xam&atilde;s em seus corpos de energia
v&atilde;o n&atilde;o s&oacute; a outros planetas como a outros mundos?</font>
<p><font size=+1>S&atilde;o abordagens diferentes da realidade a que hoje
temos e a dos(as) xam&atilde;s ancestrais, mas s&oacute; a arrog&acirc;ncia
da atual civiliza&ccedil;&atilde;o pretende fazer "inferior" o saber tradicional.</font>
<br>&nbsp;
<center><table BORDER >
<tr>
<td><img SRC="imageD06.JPG" height=400 width=296></td>
</tr>
</table></center>

<p><font size=+1>Viver, transformar de uma forma radical, profunda nossa
rela&ccedil;&atilde;o com a realidade circundante, isso &eacute; "PRATICAR"
Xamanismo e &eacute; bem diferente de "ler algo sobre xamanismo".</font>
<p><font size=+1>O xamanismo &eacute; algo intenso, s&oacute; de '' desejar"
entrar em contato com tal caminho, quando efetivo o querer e real o caminho,
j&aacute; evocamos um tipo de energia que alimentada foi por milhares de
anos por praticantes&nbsp; gera&ccedil;&otilde;es incont&aacute;veis a
dinamizaram, assim, conectar com estas correntes j&aacute; colocam em a&ccedil;&atilde;o
for&ccedil;as sutis. Assim, s&oacute; deve se aproximar do xamanismo quem
est&aacute; de fato pronto, do contr&aacute;rio vai gerar muita confus&atilde;o
em sua pr&oacute;pria vida, quando contraditoriamente quiser manter a vida
que estar&aacute; sendo soprada para longe pelos potentes e m&aacute;gicos
ventos da tradi&ccedil;&atilde;o xam&acirc;nica.</font>
<p><font size=+1>Pois podemos usar aqui uma afirma&ccedil;&atilde;o dos
alquimistas: 'Quando nos propomos a uma busca sincera da Verdade, a Verdade
com a mesma sinceridade e empenho que revelamos, sai a nos buscar".</font>
<br>&nbsp;
<p><font size=+1>O Xamanismo tem v&aacute;rias vertentes, herdeiras de
caminhos diferentes, alguns caminhos xam&acirc;nicos se perdem na aurora
dos Tempos, outros foram criados mais recentemente, alguns tem a experi&ecirc;ncia
acumulada de milhares de anos, incont&aacute;veis gera&ccedil;&otilde;es
de praticantes que foram melhor elaborando o conhecimento antes de pass&aacute;-lo
adiante. Outras tradi&ccedil;&otilde;es s&atilde;o interpreta&ccedil;&otilde;es
recentes, feitas com alguns fragmentos que restaram ap&oacute;s a conquista
e persegui&ccedil;&atilde;o dos povos nativos.</font>
<p><font size=+1>V&aacute;rios povos deixaram profecias sobre a Tribo do
Arco &Iacute;ris, momento no qual, ap&oacute;s a quase extin&ccedil;&atilde;o
do povo nativo, ap&oacute;s a persegui&ccedil;&atilde;o sistematizada do
conhecimento ancestral, quando a Vida estivesse amea&ccedil;ada, quando
a Natureza houvesse sido polu&iacute;da al&eacute;m de limites aceit&aacute;veis,
uma nova tribo surgiria, com componentes de v&aacute;rias cores, eles herdariam
o saber ancestral e juntos(as) ajudariam o Caminho da Harmonia a retornar.</font>
<p><font size=+1>Creio que estamos assistindo isso hoje, caminhos aut&ecirc;nticos
voltando a se revelar.</font>
<p><font size=+1>Claro que devemos tomar cuidado com as charlatanices tamb&eacute;m
presente, com os pseudo-caminhos.</font>
<p><font size=+1>Mas todas as tradi&ccedil;&otilde;es tem seu valor, cada
um deve procurar aquela que lhe fala mais forte ao cora&ccedil;&atilde;o,
pois s&oacute; o caminho que ressona no cora&ccedil;&atilde;o vale a pena
ser seguido.</font>
<p><font size=+1>Dedicar-se a pr&aacute;tica do Xamanismo exige um trabalho
s&eacute;rio e profundo sobre n&oacute;s mesmos, o "que fizeram de n&oacute;s"
o conjunto de condicionamentos e rea&ccedil;&otilde;es autom&aacute;ticas
que nos programaram para ser n&atilde;o serve no Xamanismo. Xamanismo &eacute;
um caminho de expans&atilde;o da consci&ecirc;ncia mas antes de expandir
a consci&ecirc;ncia precisamos "ter" consci&ecirc;ncia.</font>
<p><font size=+1>H&aacute; um modismo de xamanismo atualmente, o chamo
de Xamanismo Fast Food.</font>
<p><font size=+1>Deve ter seu papel, creio que tudo na realidade tem sua
fun&ccedil;&atilde;o, mas o Xamanismo que estou falando aqui n&atilde;o
&eacute; este, n&atilde;o &eacute; um xamanismo onde alguns "iniciados"
vendem inicia&ccedil;&otilde;es por um "pre&ccedil;o xam&acirc;nico", ou
o xamanismo de fantasias e viagens psicol&oacute;gicas, confundindo o psicol&oacute;gico
com o espiritual, que &eacute; algo muito mais amplo, o xamanismo de comprar
objetos em lojas e acreditar que fazendo um curso de final de semana vai
ganhar a carteirinha de "xamanista" .</font>
<p><font size=+1>O xamanismo que estou falando aqui &eacute; uma proposta
profunda, solit&aacute;ria, s&oacute; n&oacute;s e a Eternidade por testemunha.</font>
<p><font size=+1>O Xamanismo que estou falando aqui &eacute; fruto da coragem
de abrir m&atilde;o de tudo que nos ensinaram, de tudo que "fizeram de
n&oacute;s " e ousar ir al&eacute;m, ousar ir at&eacute; aquele lugar sil&ecirc;ncio,
interior, intocado de qualquer programa&ccedil;&atilde;o, onde no sil&ecirc;ncio,
al&eacute;m da balburdia das teorias prontas, possamos ouvir nossa pr&oacute;pria
voz, possamos perceber as tremendas potencialidades que guardamos em n&oacute;s.</font>
<p><font size=+1>&Eacute; um Xamanismo que sabe que tudo que existe emanou
de uma misteriosa Fonte, a Fonte que vai al&eacute;m de toda nossa compreens&atilde;o.</font>
<p><font size=+1>Este xamanismo aprendeu que o grande desafio inicial &eacute;
nossa realiza&ccedil;&atilde;o aqui e agora, no espa&ccedil;o tempo onde
estamos, ou corremos o risco de cair em fantasias e proje&ccedil;&otilde;es
de nossas car&ecirc;ncias e medos na realidade energia que existe fora
desta realidade..</font>
<br>&nbsp;
<p><font size=+1>&Eacute; nascer para cada dia, &eacute; ousar morrer a
cada noite, recolher-se no sil&ecirc;ncio interior para que durante o sono
nossa outra metade seja capaz de viver realidades outras, sem nenhum limite
e a for&ccedil;a destas duas partes que somos n&oacute;s se manifeste na
plenitude de nossas vidas, em harmonia .</font>
<p><font size=+1>Sobre isso falaremos aqui de tempos em tempos, sobre o
Caminho , lembrando que h&aacute; enorme diferen&ccedil;a entre falar sobre
o Caminho e trilhar o caminho.</font>
<p><font size=+1>Nuvem que passa, falei, passo o bast&atilde;o</font>
<p><font size=+1>Ho!!!&nbsp;</font>
<br>&nbsp;
<center><table BORDER >
<tr>
<td><img SRC="imageJC4.JPG" height=450 width=443></td>
</tr>
</table></center>

<center>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<br><img SRC="Misty1.gif" height=84 width=407>&nbsp;&nbsp;&nbsp;&nbsp;
<br>&nbsp;&nbsp;</center>
</td>
</tr>
</table></center>

<center><table BORDER >
<tr>
<td><img SRC="imageD76.JPG" height=411 width=630></td>
</tr>
</table></center>

<center>
<p><img SRC="Misty1.gif" height=94 width=454></center>

<ul>&nbsp;
<center>
<br><img SRC="smlhmer2.gif" height=57 width=57><b><font color="#F1C643"><font size=+3><a href="guermenu.html">Volta
para
&Iacute;ndice da Tribo</a></font></font></b>
<br><img SRC="smlhmer2.gif" height=57 width=57><b><font color="#F1C643"><font size=+3><a href="../xamanismo.html">Volta
para Themas M&aacute;gickos</a></font></font></b></center>

<p><br>
<ul>&nbsp;
<center>
<p><img SRC="wolfhowl.gif" BORDER=0 height=60 width=59>
<br><font color="#F1C643"><font size=+1>Produzido por Imagick Edi&ccedil;&otilde;es
e Comunica&ccedil;&otilde;es Visuais</font></font>
<p><img SRC="pegasus3.gif" height=100 width=160>
<br><b><font color="#F1C643"><font size=+2>Instituto de Pesquisas Ps&iacute;quicas
Imagick</font></font></b>
<br><font color="#F1C643"><font size=+2>tel: (0xx)(11) 3813.4123</font></font></center>
</ul>
</ul>

<blockquote>&nbsp;</blockquote>

</body>
</html>
