<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="arsenio">
   <meta name="GENERATOR" content="Mozilla/4.73 [en] (Win98; U) [Netscape]">
   <title>Porque Bruxos e Bruxas? - Imagick - Nuvem que Qassa</title>
</head>
<body text="#000000" bgcolor="#E4C618" link="#0000EE" vlink="#551A8B" alink="#FF0000" background="Bk-yelw.jpg">

<blockquote>
<center><b><font size=+3>Instituto de Pesquisas Ps&iacute;quicas Imagick</font></b><b><font size=+3></font></b>
<p><b><font size=+4>Por que nos dizemos</font></b>
<br><b><font size=+4>bruxos e bruxas?</font></b></center>
<b><font size=+1></font></b>
<center><table BORDER >
<tr>
<td><img SRC="imageSRL.JPG" height=285 width=373></td>
</tr>
</table></center>
<b><font size=+1></font></b><b><font size=+1></font></b>
<div align=right>
<p><b><font size=+1>Por: Nuvem que Passa...</font></b></div>
<b><font size=+1></font></b>
<p><br><b><font size=+1></font></b>
<p><b><font size=+1>O termo bruxaria &eacute; um termo que sempre desperta
rea&ccedil;&otilde;es. Ele est&aacute; t&atilde;o associado a coisas "escuras
e mal&eacute;ficas" que algumas pessoas questionam se deviamos mesmo usar
este termo para identificar estas pr&aacute;ticas neo pag&atilde;s que
fazemos uso, como instrumental de nossa liga&ccedil;&atilde;o com a DEUSA.</font></b>
<br><b><font size=+1></font></b>&nbsp;<b><font size=+1></font></b>
<p><b><font size=+1>Mas voltemos ao passado, vamos voltar ao tempo em que
mulheres e homens diferentes, que incomodavam os poderes estabelecidos,
eram cruelmente torturados.</font></b>
<br><b><font size=+1></font></b>&nbsp;<b><font size=+1></font></b>
<p><b><font size=+1>Poucos percebem que a tortura, para confessar bruxaria,
era uma tortura similar a que os servi&ccedil;os secretos ainda usam hoje,
para extrair informa&ccedil;&otilde;es sobre as reais pr&aacute;ticas dos
que eram depois sacrificados a fogueira, num ritual necromante, para imprimir
na anima mundi, na alma do mundo, um medo &agrave; magia, ao conhecimento
dos povos naturais.</font></b>
<br><b><font size=+1></font></b>&nbsp;<b><font size=+1></font></b>
<p><b><font size=+1>O saber dos povos naturais foi progressivamente sendo
destru&iacute;do por um conluio de for&ccedil;as que tem uma de suas principais
for&ccedil;as come&ccedil;ando a atuar no pacto nefasto de J&uacute;lio
C&eacute;sar e seus asseclas com Cle&oacute;patra e seu clero, quando os
conhecimentos passaram a ser sistematicamente perseguidos e um simulacro
de religi&atilde;o foi criada, com nitida fun&ccedil;&atilde;o de criar
servos, de dominar.</font></b>
<br><b><font size=+1></font></b>&nbsp;<b><font size=+1></font></b>
<p><b><font size=+1>Os ex&eacute;rcitos de guerreiros iam se tornando mercen&aacute;rios
brutais e os sacerdotes iam se tornando mercadores de almas.</font></b>
<br><b><font size=+1></font></b>&nbsp;<b><font size=+1></font></b>
<p><b><font size=+1>J&uacute;lio C&eacute;sar destr&oacute;i a biblioteca
de Alexandria e ent&atilde;o mais tarde, o Imp&eacute;rio Romano assume
a religi&atilde;o crist&atilde;, isto &eacute;, cria uma vers&atilde;o
da religi&atilde;o crist&atilde; para si, e com as armas, a voca&ccedil;&atilde;o
das legi&otilde;es ainda em sua egr&eacute;gora, sai a destruir C&aacute;taros,
Albigineses e depois cruzadas rumo ao Oriente, guerras de conquista, a
invas&atilde;o destas terras brasilis e de todo o continente, a escraviza&ccedil;&atilde;o
ou massacre de popula&ccedil;&otilde;es nativas tanto aqui como na &Aacute;frica.</font></b>
<br><b><font size=+1></font></b>&nbsp;<b><font size=+1></font></b>
<p><b><font size=+1>Fomos doutrinados para crer que o saber dos povos nativos
&eacute; inferior, selvagem, supersticioso, que s&oacute; a gloriosa tradi&ccedil;&atilde;o
do positivismo vinda dos conquistadores &eacute; v&aacute;lida.</font></b>
<br><b><font size=+1></font></b>&nbsp;<b><font size=+1></font></b>
<p><b><font size=+1>Essa pris&atilde;o j&aacute; foi imposta no pr&oacute;prio
continente de onde vem os conquistadores, ali j&aacute; perseguiram e julgam
ter destru&iacute;do todos os elos do saber dos povos nativos que ali tamb&eacute;m
viveram.</font></b>
<br><b><font size=+1></font></b>&nbsp;<b><font size=+1></font></b>
<p><b><font size=+1>Julgam que o racionalismo venceu e o saber m&iacute;stico
e m&aacute;gico foi erradicado.</font></b>
<br><b><font size=+1></font></b>&nbsp;<b><font size=+1></font></b>
<p><b><font size=+1>Rindo disso, em menires, em lugares sagrados, dentro
de capelas e igrejas que os conquistadores constru&iacute;ram em cima de
lugare de poder, herdeiros e herdeiras desse SAber Ancestral continuam
ritualizando e ao ritualizarem reatualizam o mito.</font></b>
<br><b><font size=+1></font></b>&nbsp;<b><font size=+1></font></b>
<p><b><font size=+1>Ent&atilde;o a Era Industrial, os paradigmas da Era
Industrial tomam os povos, as cidades crescem, as pessoas v&atilde;o perdendo
o elo com os campos, com a natureza. Poucos se lembram que &eacute; o ouro
arrancado de Hy Brasil, sob a vergasta do conquistador, com o sangue dos
escravos &iacute;ndios e africanos, que migra de Portugal para a Inglaterra
e faz acontecer a Revolu&ccedil;&atilde;o Industrial.</font></b>
<br><b><font size=+1></font></b>&nbsp;<b><font size=+1></font></b>
<p><b><font size=+1>O mundo muda, os paradigmas mudam, o povo natural &eacute;
ainda mais desprezado e seu saber relegado a condi&ccedil;&atilde;o de
supersti&ccedil;&atilde;o grosseira.</font></b>
<br><b><font size=+1></font></b>&nbsp;<b><font size=+1></font></b>
<p><b><font size=+1>O orgulhoso materialismo positivista arrogantemente
pretende dizer o que &eacute; real e o que n&atilde;o &eacute;. Onde devia
dizer "n&atilde;o entendo", ou "sequer percebo" dizem "n&atilde;o existe".</font></b>
<br><b><font size=+1></font></b>&nbsp;<b><font size=+1></font></b>
<p><b><font size=+1>Campos, pagus, pag&atilde;os, povos dos campos, em
sintonia com a vida, com a natureza. Tais valores passam a ser tido como
menores, sinal de atraso.</font></b>
<br><b><font size=+1></font></b>&nbsp;<b><font size=+1></font></b>
<p><b><font size=+1>Urbes, cidades, povos urbanos, isolados da natureza,
mas ainda dela dependem. O povo da cidade &eacute; tido por culto, intelectualizado.</font></b>
<br><b><font size=+1></font></b>&nbsp;<b><font size=+1></font></b>
<p><b><font size=+1>O mundo passa a ser dividido em na&ccedil;&otilde;es
"desenvolvidas", "industrializadas" e na&ccedil;&otilde;es "subdesenvolvidas",
"n&atilde;o industrializadas" .</font></b>
<br><b><font size=+1></font></b>&nbsp;<b><font size=+1></font></b>
<p><b><font size=+1>O pre&ccedil;o dessa "revolu&ccedil;&atilde;o industrial
" &eacute; vis&iacute;vel hoje na destrui&ccedil;&atilde;o da camada de
oz&ocirc;nio, na extin&ccedil;&atilde;o de esp&eacute;cies animais e vegetais,
num caos social que gera viol&ecirc;ncia e tens&atilde;o em v&aacute;rias
escalas.</font></b>
<br><b><font size=+1></font></b>&nbsp;<b><font size=+1></font></b>
<p><b><font size=+1>Lhes pergunto: Teria acontecido uma revolu&ccedil;&atilde;o
industrial como essa, em povos com a liga&ccedil;&atilde;o plena da Terra
como os nativos?</font></b>
<br><b><font size=+1></font></b>&nbsp;<b><font size=+1></font></b>
<p><b><font size=+1>A Revolu&ccedil;&atilde;o Industrial aconteceu na forma
que ocorreu porque a Vida e a Terra foram coisificados. pessoas se tornaram
"m&atilde;o de obra" e a Natureza "fonte de mat&eacute;ria prima".</font></b>
<br><b><font size=+1></font></b>&nbsp;<b><font size=+1></font></b>
<p><b><font size=+1>E c&aacute; estamos neste caos ecol&oacute;gico e social
tremendo, que combinados com as potentes armas que existem podem exterminar
toda a vida sobre a Terra.</font></b>
<br><b><font size=+1></font></b>&nbsp;<b><font size=+1></font></b>
<p><b><font size=+1>&Eacute; total ilus&atilde;o acreditar que o modelo
da revolu&ccedil;&atilde;o industrial &eacute; o &uacute;nico modelo poss&iacute;vel
de desenvolvimento tecnol&oacute;gico.</font></b>
<br><b><font size=+1></font></b>&nbsp;<b><font size=+1></font></b>
<p><b><font size=+1>Os bruxos e bruxas foram mortos, seu saber perseguido
e quase extinto porque falavam de uma realidade viva, de uma natureza viva
e consciente e assim, os caminhos que propunham eram caminhos onde a tecnologia
viria na forma de uma tecnologia branda, n&atilde;o agressiva ao meio ambiente,
onde os seres humanos continuassem a desenvolver um estilo de vida que
n&atilde;o fosse o dos escravos e senhores, perpetuados em diferentes formas
na presente organiza&ccedil;&atilde;o social.</font></b>
<br><b><font size=+1></font></b>&nbsp;<b><font size=+1></font></b>
<p><b><font size=+1>A guerra entre conquistadores e povos nativos sempre
foi uma guerra pelo controle da realidade.</font></b>
<br><b><font size=+1></font></b>&nbsp;<b><font size=+1></font></b>
<p><b><font size=+1>Os povos nativos em sua quase totalidade optam por
abordagens harm&ocirc;nicas e emp&aacute;ticas com a natureza, enquanto
os povos conquistadores est&atilde;o sempre preocupados com seu poder e
subjuga&ccedil;&atilde;o de outros, pouco percebendo o que acontece a sua
volta al&eacute;m de seus interesses, tendo sempre atitudes desarm&ocirc;nicas.</font></b>
<br><b><font size=+1></font></b>&nbsp;<b><font size=+1></font></b>
<p><b><font size=+1>A partir dos valores dos povos nativos, hoje usando
mesmo alguns dos conhecimentos oriundos desta civiliza&ccedil;&atilde;o
tecnol&oacute;gica que a&iacute; est&aacute;, podemos criar uma outra realidade,
onde o mundo pode continuar seu fluxo, sem necessitar deste modelo de destrui&ccedil;ao
progressiva que hoje domina.</font></b>
<br><b><font size=+1></font></b>&nbsp;<b><font size=+1></font></b>
<p><b><font size=+1>Utopia?</font></b>
<br><b><font size=+1></font></b>&nbsp;<b><font size=+1></font></b>
<p><b><font size=+1>N&atilde;o, magia!</font></b>
<br><b><font size=+1></font></b>&nbsp;<b><font size=+1></font></b>
<p><b><font size=+1>Outros povos desenvolveram outros estilos tecnol&oacute;gicos,
Maias, Anassazi e outros povos que migraram para outras condi&ccedil;&otilde;es
da Realidade quando do &iacute;nicio das crises neste mundo, desenvolveram
estilos de tecnologia que hoje fazem parte do chamado "fen&ocirc;meno ufol&oacute;gico"
tema que um dia abordaremos aqui, "Bruxaria e ufologia".</font></b>
<br><b><font size=+1></font></b>&nbsp;<b><font size=+1></font></b>
<p><b><font size=+1>N&oacute;s ficamos presos nesta senzala, que &eacute;
a pretensa realidade, mas outros povos migraram para outras condi&ccedil;&otilde;es
da realidade, outros mundos e dimens&otilde;es e ali continuaram seu ciclo
evolutivo.</font></b>
<br><b><font size=+1></font></b>&nbsp;<b><font size=+1></font></b>
<p><b><font size=+1>Nos visitam quando os conquistadores de plant&atilde;o
cochilam.</font></b>
<br><b><font size=+1></font></b>&nbsp;<b><font size=+1></font></b>
<p><b><font size=+1>Estamos entrando na Era P&oacute;s Industrial.</font></b>
<br><b><font size=+1></font></b>&nbsp;<b><font size=+1></font></b>
<p><b><font size=+1>Touraine, Toffler, Domenico de Masi, s&atilde;o muitos
os que abordam este fato, que a ERa Industrial fica para tr&aacute;s como
um parenteses num caminho que liga os paradigmas da nova fase hist&oacute;rica
com os da chamada "primeira onda" de Toffler, valores como busca de uma
produ&ccedil;&atilde;o org&acirc;nica, valoriza&ccedil;&atilde;o do sentir
e da intui&ccedil;&atilde;o tanto quanto do pensamento sistematizado, enfim
valores ecol&oacute;gicos , voltam a ser respeitados e considerados vitais
para a sobreviv&ecirc;ncia saud&aacute;vel do ser humano, pois basta um
olhar cr&iacute;tico sobre o mundo para perceber que a sociedade que vivemos
n&atilde;o &eacute; saud&aacute;vel.</font></b>
<br><b><font size=+1></font></b>&nbsp;<b><font size=+1></font></b>
<p><b><font size=+1>E o suporte filos&oacute;fico e m&iacute;stico n&atilde;o
vem de religi&otilde;es dogm&aacute;ticas que foram usadas atrav&eacute;s
do tempo para dominar as pessoas, onde culpa, medo e inseguran&ccedil;a
s&atilde;o estimulados nos (as) "seguidores".</font></b>
<br><b><font size=+1></font></b>&nbsp;<b><font size=+1></font></b>
<p><b><font size=+1>O neo paganismo, a religi&atilde;o da Terra, o religar-se
&agrave; Terra enquanto ser vivo e consciente &eacute; um caminho que leva
&agrave; MAGIA e a VIDA.</font></b>
<br><b><font size=+1></font></b>&nbsp;<b><font size=+1></font></b>
<p><b><font size=+1>Em homenagem sincera a tantas mulheres valorosas, homens
corajosos, que entregaram suas vidas &agrave;s chamas, que resistiram a
tortura mas nada revelaram dos SEGREDOS, em homegem a estes her&oacute;is
e heroinas que com seu sacrificio salvaram outros para que a tradi&ccedil;&atilde;o
continuasse nos chamamos bruxos e bruxas.</font></b>
<br><b><font size=+1></font></b>&nbsp;<b><font size=+1></font></b>
<p><b><font size=+1>Porque hoje podemos ,n&oacute;s seus herdeiros(as)
espirituais, dan&ccedil;ar em pra&ccedil;a p&uacute;blica, dizermo-nos
publicamente pag&atilde;os (&atilde;s) e sentir que uma nova fase da Hist&oacute;ria
se aproxima nos dizemos bruxos e bruxas.</font></b>
<br><b><font size=+1></font></b>&nbsp;<b><font size=+1></font></b>
<p><b><font size=+1>E podemos ver al&eacute;m da confus&atilde;o que os
que sabem que v&atilde;o perder o poder est&atilde;o criando para que n&atilde;o
percebamos o SOL da primavera retornando, porque temem a verdade, a constata&ccedil;&atilde;o
esta civiliza&ccedil;&atilde;o construida no gelo da gan&acirc;ncia e ego&iacute;smo,
ruir&aacute; por si.</font></b>
<br><b><font size=+1></font></b>&nbsp;<b><font size=+1></font></b>
<p><b><font size=+1>Os que fizeram seus impe'rios e suas armas de poder
no gelo da realidade vazia e est&eacute;ril que criaram temem que redescubramos
a magia, pois o calor da magia os amea&ccedil;a pela sua simples exist&ecirc;ncia.</font></b>
<br><b><font size=+1></font></b>&nbsp;<b><font size=+1></font></b>
<p><b><font size=+1>Por isso nos chamamos Bruxos e Bruxas, por isso temos
caldeir&otilde;es e colheres de pau, pil&otilde;es, vassouras e outros
instrumentos que usamos para tecer nossas magias, porque nestes simples
ato deixamos nossa condi&ccedil;&atilde;o isolada e nos irmanamos em vasta
corrente que al&eacute;m do tempo e espa&ccedil;o conectada est&aacute;
com a Deusa.</font></b>
<br><b><font size=+1></font></b>&nbsp;<b><font size=+1></font></b>
<p><b><font size=+1>Pois em cada ato m&aacute;gico, em cada rito que ritualizamos
uma onda de energia vence tempo e espa&ccedil;o e toca nossos antepassados
espirituais enquanto ardem na fogueira dos conquistadores, com nossa magia
viva hoje lhes dizemos:</font></b>
<br><b><font size=+1></font></b>&nbsp;<b><font size=+1></font></b>
<p><b><font size=+1>- "Coragem, venceremos!"</font></b>
<br><b><font size=+1></font></b>&nbsp;
<ul>
<ul>
<div align=right><i><font size=+2>Guerrero/ Nuvem que passa</font></i></div>

<br><i><font size=+2></font></i>&nbsp;
<hr WIDTH="68%">
<hr WIDTH="77%">
<center><table BORDER=2 >
<tr>
<td>
<center><font size=+1>Conhe&ccedil;a 0</font></center>

<p><br>
<table>
<tr>
<td><img SRC="1afi020l.gif" BORDER=0 height=127 width=72></td>

<td>
<center><b><font size=+2>IMAGICKLAN</font></b>
<br><b><font size=+1>A Irmandade das Estrelas</font></b>
<p><b>O local onde os bruxos conspiram...</b>
<br><b><a href="../../../../irmandade/imagicklanold.html">&nbsp;Clicke
aqui para receber&nbsp; informa&ccedil;&otilde;es</a></b></center>
</td>

<td><img SRC="1afi020l.gif" BORDER=0 height=127 width=72></td>
</tr>
</table>

<center>&nbsp;</center>
</td>
</tr>
</table></center>

<hr WIDTH="66%">
<hr WIDTH="77%"></ul>
</ul>

<hr WIDTH="59%">
<center><img SRC="smlhmer2.gif" height=57 width=57><b><font size=+3><a href="../../../../guermenu.html"><font color="#C0C0C0">Volta
</font><font color="#009900">para
&Iacute;ndice da Tribo</font></a></font></b><img SRC="smlhmer.gif" height=59 width=59>
<br><img SRC="smlhmer2.gif" height=57 width=57><b><font size=+3><a href="../../../../apres/menupags.html"><font color="#009900">Volta</font><font color="#C0C0C0">
Themas M&aacute;gickos</font></a></font></b><img SRC="smlhmer.gif" height=59 width=59></center>

<ul>
<ul>&nbsp;</ul>

<hr WIDTH="68%">
<hr WIDTH="77%"></ul>

<center><img SRC="pegasus3.gif" height=100 width=160>
<br><font size=+1>Instituto de Pesquisas Ps&iacute;quicas Imagick</font>
<br><font size=+1>tel: 0xx.11.3813.4123</font></center>
<b><font size=+1></font></b>
<p><br><b><font size=+1></font></b></blockquote>

</body>
</html>
