<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="arsenio">
   <meta name="GENERATOR" content="Mozilla/4.73 [en] (Win98; U) [Netscape]">
   <title>Conceito e realidade - Imagick</title>
</head>
<body text="#000000" bgcolor="#4A6635" link="#DBB135" vlink="#DEA727" alink="#FF0000" background="drgnbrdr.jpg">

<blockquote><b><font color="#CE9A2D"><font size=+1>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;

</font><font size=+3>Instituto de Pesquisas Ps&iacute;quicas Imagick</font></font></b>
<ul>
<ul>
<ul><b><font color="#CE9A2D"><font size=+4>Conceito e Realidade</font></font></b></ul>
</ul>
</ul>

<center><table BORDER >
<tr>
<td><img SRC="imageQEU.JPG" height=265 width=350></td>
</tr>
</table></center>

<blockquote>
<blockquote>
<div align=right><b><font color="#CE9A2D">por: Julio Cesar Guerrero</font></b></div>
</blockquote>
</blockquote>

<blockquote>
<blockquote>
<blockquote>&nbsp;
<br><b><font color="#CE9A2D"><font size=+1>Quem ou o qu&ecirc; pode garantir
que conceito e realidade s&atilde;o absolutamente iguais?</font></font></b>
<p><b><font color="#CE9A2D"><font size=+1>O conceito &eacute; uma coisa
e a realidade &eacute; outra e existe a tend&ecirc;ncia de superestimar&nbsp;
nossos pr&oacute;prios conceitos.</font></font></b>
<p><b><font color="#CE9A2D"><font size=+1>&Eacute; interessante como vivemos
numa civiliza&ccedil;&atilde;o que acredita que rotular &eacute; entender.
Basta dar um conceito para algo e passamos a lidar com este algo como se
o conhec&ecirc;ssemos.</font></font></b>
<br><b><font color="#CE9A2D"><font size=+1>Veja por exemplo o el&eacute;tron,
um dos maiores mist&eacute;rios da f&iacute;sica. &Eacute; algo complexo,
dual, antag&ocirc;nico e paradoxal. Toda vez que vejo algu&eacute;m questionando
algo por ser paradoxal sempre me lembro que uma das estruturas fundamentais
da realidade &eacute; em si pleno paradoxo. Mas a&iacute; d&aacute;-se
o conceito e pronto, usamos o termo el&eacute;tron como se o compreend&ecirc;ssemos.</font></font></b>
<br><b><font color="#CE9A2D"><font size=+1>Creio que isto &eacute; interessante.
Rotular, conceituar algo pode nos ajudar , mostra que h&aacute; algo l&aacute;,
mas n&atilde;o nos revela, ao contr&aacute;rio muitas vezes nos afasta,
da realidade que queremos encontrar.</font></font></b>
<br><b><font color="#CE9A2D"><font size=+1>A um processo psicol&oacute;gico
qualquer, corretamente estruturado mediante uma l&oacute;gica exata, op&otilde;e-se
outro diferente, rigidamente formado com l&oacute;gica similar ou superior;
e ent&atilde;o ?</font></font></b>
<br><b><font color="#CE9A2D"><font size=+1>Duas mentes severamente disciplinadas
dentro de f&eacute;rreas estruturas intelectuais, discutindo entre si,
polemizando sobre tal ou qual realidade, cr&ecirc;em, cada uma, na exatid&atilde;o
de seu pr&oacute;prio conceito e na falsidade do conceito alheio; mas,
qual delas tem a raz&atilde;o?</font></font></b>
<p><b><font color="#CE9A2D"><font size=+1>Interessante como apesar de tudo
ainda estamos presos a concep&ccedil;&atilde;o, eu chamaria de, jesu&iacute;tica
do confronto. Um quer demonstrar que a id&eacute;ia do outro est&aacute;
errada. Ser&aacute; que vamos sempre limitar toda troca de informa&ccedil;&otilde;es
nisso? Em converter? Ser&aacute; que ningu&eacute;m se aproxima de um debate
com uma proposta muito mais ampla e sensata, a meu ver, que &eacute; uma
troca de informa&ccedil;&otilde;es, uma troca de pontos de vista, considerando
que cada um pode permanecer com suas pr&oacute;prias concep&ccedil;&otilde;es?</font></font></b>
<br><b><font color="#CE9A2D"><font size=+1>Quem poderia, honestamente,
inclinar-se por um ou outro dos polemizadores? Como poder&iacute;amos,
honestamente, garantir um ou outro lado? Em qual deles conceito e realidade
s&atilde;o iguais?</font></font></b>
<p><b><font color="#CE9A2D"><font size=+1>Se o conceito &eacute; uma elabora&ccedil;&atilde;o
mental creio que o conceito nunca vai ser igual a realidade, ele &eacute;
sempre uma aproxima&ccedil;&atilde;o, um falar sobre, um indicar algo.</font></font></b>
<br><b><font color="#CE9A2D"><font size=+1>Indiscutivelmente, cada cabe&ccedil;a
&eacute; um mundo e em todos e em cada um de n&oacute;s existe uma esp&eacute;cie
de dogmatismo pontif&iacute;cio e ditatorial que quer nos fazer crer na
igualdade absoluta de conceito e realidade.</font></font></b>
<p><b><font color="#CE9A2D"><font size=+1>Desfazer esse equ&iacute;voco
e perceber que o conceito alude a realidade mas n&atilde;o &eacute; a realidade
e, mais, n&atilde;o pode ser a realidade, parece uma proposta comum a muitas
linhagens.</font></font></b>
<br><b><font color="#CE9A2D"><font size=+1>Tudo que temos &eacute; uma
descri&ccedil;&atilde;o da realidade, criada por conjunturas hist&oacute;ricas,
adequadas a esse tempo e lugar no qual estamos. Cada &eacute;poca tem uma
forma de lidar com a realidade.</font></font></b>
<br><b><font color="#CE9A2D"><font size=+1>Abrir-se ao novo &eacute; a
dif&iacute;cil facilidade do cl&aacute;ssico.</font></font></b>
<br><b><font color="#CE9A2D"><font size=+1>Infelizmente, as pessoas querem
descobrir, ver em todo fen&ocirc;meno natural seus pr&oacute;prios dogmas/prejulgamentos,
conceitos, preconceitos, opini&otilde;es e teorias; ningu&eacute;m sabe
ser receptivo, ver o novo com mente limpa e espont&acirc;nea.</font></font></b>
<p><b><font color="#CE9A2D"><font size=+1>Creio que aqui h&aacute; o desejo
de continuidade e o medo que todo novo traz consigo pois amea&ccedil;a
o fr&aacute;gil edif&iacute;cio da personalidade que domina as pessoas.
Mudar &eacute; sempre morrer um pouco e como teme a morte a personalidade
que sabe ter seu poder apenas na ilus&atilde;o da perman&ecirc;ncia, mantida
atrav&eacute;s da constru&ccedil;&atilde;o de uma falsa continuidade, conceitual,
pois na realidade nada h&aacute; que a apoie. O que &eacute; a personalidade,
ou ego, em &uacute;ltima inst&acirc;ncia? Um conceito que tenta fazer-se
real. Assim nota-se que vai procurar desesperadamente "provar" que o conceito
&eacute; real, para provar-se a si mesma como existente, quando mais n&atilde;o
&eacute; que conceito, descri&ccedil;&atilde;o, resultante inexistente
em si.</font></font></b>
<br><b><font color="#CE9A2D"><font size=+1>Que os fen&ocirc;menos falassem
ao s&aacute;bio seria o indicado. Desafortunadamente, os s&aacute;bios
desses tempos n&atilde;o sabem escutar, n&atilde;o sabem ver os fen&ocirc;menos,
s&oacute; querem ver nos mesmos a confirma&ccedil;&atilde;o de todos os
seus preconceitos.</font></font></b>
<p><b><font color="#CE9A2D"><font size=+1>Poder&iacute;amos mudar o termo
s&aacute;bio aqui, s&oacute; para garantir um cuidado com os termos, este
tempo tem seus s&aacute;bios, que obviamente percebem a diferen&ccedil;a
que estamos debatendo, mas estes s&aacute;bios n&atilde;o est&atilde;o
exatamente no centro das pesquisas cient&iacute;ficas nem nas c&aacute;tedras
da filosofia. Estas est&atilde;o tomadas em grande parte por indiv&iacute;duos
que tem grande intelecto, o que n&atilde;o quer dizer de forma alguma sabedoria
e estes se usam da ci&ecirc;ncia para provar sua pr&oacute;pria superioridade,
suas certezas e assim n&atilde;o tem a premissa fundamental do cientista:
Duvidar sempre e estar pronto a substituir todas suas hip&oacute;teses
frente a novas evid&ecirc;ncias.</font></font></b>
<br><b><font color="#CE9A2D"><font size=+1>Ainda que pare&ccedil;a incr&iacute;vel,
os cientistas modernos nada sabem sobre os fen&ocirc;menos naturais.</font></font></b>
<p><b><font color="#CE9A2D"><font size=+1>Eu n&atilde;o diria exatamente
assim, creio que sabem muito, mas equivocam-se quando pretendem saber tudo.
Mais, sabem de muitas coisas mas n&atilde;o conseguem fazer disso algo
associado a suas pr&oacute;prias vidas, continuam gerando essa ci&ecirc;ncia
que se especializou em produzir conforto e armas.</font></font></b>
<p><b><font color="#CE9A2D"><font size=+1>Quando vemos nos fen&ocirc;menos
da natureza exclusivamente nossos pr&oacute;prios conceitos, certamente
n&atilde;o estamos vendo os fen&ocirc;menos, mas os conceitos. Contudo,
os tontos cientistas alucinados por seu fascinante intelecto, cr&ecirc;em,
de forma est&uacute;pida, que cada um de seus conceitos &eacute; absolutamente
igual a tal ou qual fen&ocirc;meno observado, quando a realidade &eacute;
diferente.</font></font></b>
<p><b><font color="#CE9A2D"><font size=+1>&Eacute; interessante, nas chamadas
leis da natureza. Os cientistas realizaram interpreta&ccedil;&otilde;es
fenom&ecirc;nicas e declararam que descobriram as leis fundamentais da
natureza, e consideram agora que a natureza est&aacute; presa a estas leis.
E negam certas descobertas afirmando: "Isto vai contra as leis da natureza?"</font></font></b>
<br><b><font color="#CE9A2D"><font size=+1>Que leis?..</font></font></b>
<br><b><font color="#CE9A2D"><font size=+1>Percebem que &eacute; a mesma
mente que no passado criou as "leis de Deus" e que tamb&eacute;m perseguia
quem ia contra estas "leis divinas" como se a pr&oacute;pria divindade
tivesse vindo ditar as leis em pessoa, da mesma forma que hoje usam suas
observa&ccedil;&otilde;es, ainda t&atilde;o fr&aacute;geis, para j&aacute;
determinar os limites da natureza.</font></font></b>
<p><b><font color="#CE9A2D"><font size=+1>Creio que aqui h&aacute; uma
generaliza&ccedil;&atilde;o perigosa, todos os cientistas n&atilde;o, uma
parte deles sim, uma parte significativa, mas se ler os que est&atilde;o
trabalhando com teorias arrojadas, como a Bootstrap vai notar que eles
pensam j&aacute; de forma bem menos dogm&aacute;tica e justamente est&atilde;o
profundamente cientes que conceito &eacute; uma aproxima&ccedil;&atilde;o
da realidade , n&atilde;o a realidade em si.</font></font></b>
<br><b><font color="#CE9A2D"><font size=+1>T&atilde;o logo a mente observe
tal ou qual fen&ocirc;meno atrav&eacute;s dos sentidos, apressa-se de imediato
a rotul&aacute;-lo com tal ou qual termo cient&iacute;fico que, indiscutivelmente,
s&oacute; vem a servir como remendo para tapar a pr&oacute;pria ignor&acirc;ncia.</font></font></b>
<p><b><font color="#CE9A2D"><font size=+1>Creio que a mente mec&acirc;nica,
que &eacute; a que o ser humano via de regra usa, n&atilde;o &eacute; mesmo
capaz de ir al&eacute;m e por isso disfar&ccedil;a seus limites, rotulando,
limitando a seus pr&oacute;prios limites, tudo o que n&atilde;o pode compreender
em ess&ecirc;ncia. Temos que entrar em outro n&iacute;vel da mente para
investigarmos diretamente a natureza e seus mist&eacute;rios, do contr&aacute;rio
ficamos apenas a rotular, sem chegar a lugar nenhum.</font></font></b>
<center>
<p><b><font color="#CE9A2D"><font size=+1>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Paz!</font></font></b></center>
</blockquote>
</blockquote>
</blockquote>

<blockquote>
<blockquote>
<ul>
<ul>&nbsp;
<center><table BORDER=2 >
<tr>
<td><img SRC="imageM8T.JPG" height=251 width=399></td>
</tr>
</table></center>
</ul>
</ul>

<blockquote>
<div align=right><font color="#CE9A2D"><font size=+2>Nuvem que Passa</font></font></div>
</blockquote>

<blockquote>&nbsp;</blockquote>

<ul>
<ul>
<hr WIDTH="68%">
<hr WIDTH="77%"></ul>

<center><table BORDER=2 >
<tr>
<td>
<blockquote>
<center><font color="#CE9A2D"><font size=+1>Conhe&ccedil;a 0</font></font></center>
</blockquote>

<table>
<tr>
<td>
<blockquote><img SRC="1afi020l.gif" BORDER=0 height=127 width=72></blockquote>
</td>

<td>
<blockquote>
<center><b><font color="#CE9A2D"><font size=+2>IMAGICKLAN</font></font></b>
<br><b><font color="#CE9A2D"><font size=+1>A Irmandade das Estrelas</font></font></b>
<p><b><font color="#CE9A2D">O local onde os bruxos conspiram...</font></b>
<br><b><font color="#CE9A2D"><a href="../../../../irmandade/imagicklan.html">&nbsp;Clicke
aqui para receber&nbsp; informa&ccedil;&otilde;es&nbsp;</a></font></b></center>
</blockquote>
</td>

<td>
<blockquote><img SRC="1afi020l.gif" BORDER=0 height=127 width=72></blockquote>
</td>
</tr>
</table>

<blockquote>&nbsp;</blockquote>
</td>
</tr>
</table></center>

<ul>
<hr WIDTH="66%">
<hr WIDTH="77%">
<br>
<hr WIDTH="77%"></ul>

<hr WIDTH="59%">
<center><img SRC="smlhmer2.gif" height=57 width=57><b><font color="#CE9A2D"><font size=+3><a href="../../../../guermenu.html">Volta
</a>p<a href="../../../../guermenu.html">ara
&Iacute;ndice da Tribo</a></font></font></b>
<br><img SRC="smlhmer2.gif" height=57 width=57><b><font color="#CE9A2D"><font size=+3><a href="../../../../apres/menupags.html">Volta
para Themas M&aacute;gickos</a></font></font></b></center>

<p>
<hr WIDTH="68%">
<hr WIDTH="77%">
<ul>&nbsp;
<br>&nbsp;
<center>
<p><img SRC="wolfhowl.gif" BORDER=0 height=60 width=59>
<br><font color="#C09F1D"><font size=+1>Produzido por Imagick Edi&ccedil;&otilde;es
e Comunica&ccedil;&otilde;es Visuais</font></font>
<br><font color="#C09F1D"></font>&nbsp;<font color="#C09F1D"></font>
<p><img SRC="pegasus3.gif" height=100 width=160>
<br><b><font color="#C09F1D"><font size=+2>Instituto de Pesquisas Ps&iacute;quicas
Imagick</font></font></b>
<br><font color="#C09F1D"><font size=+2>tel: (0xx)(11) 3813.4123</font></font></center>

<p><br></ul>
</ul>

<blockquote>&nbsp;
<br>&nbsp;</blockquote>
</blockquote>
</blockquote>
</blockquote>

</body>
</html>
