<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="arsenio">
   <meta name="GENERATOR" content="Mozilla/4.73 [en] (Win98; U) [Netscape]">
   <title>O ponto cr&iacute;tico - Nuvem que Passa - Imagick</title>
</head>
<body text="#000000" bgcolor="#FEDEBA" link="#0000EE" vlink="#551A8B" alink="#FF0000" background="ruskearuusutausta3.jpg">

<blockquote>
<center><b><font color="#330000"><font size=+3>Instituto de Pesquisas Ps&iacute;quicas
Imagick</font></font></b>
<p><b><font color="#330000"><font size=+4>O Ponto Cr&iacute;tico </font><font size=-2>.</font></font></b>
<br><b><font color="#330000"><font size=-2>.</font></font></b></center>

<center><table BORDER >
<tr>
<td><img SRC="imageJQI.JPG" height=230 width=230></td>
</tr>
</table></center>

<blockquote>
<blockquote>
<div align=right><b><font color="#330000"><font size=+1>por:&nbsp; Nuvem
que passa</font></font></b></div>
</blockquote>
</blockquote>

<p><br><b><font color="#330000"><font size=+2>Don Juan definiu o sil&ecirc;ncio
interior como um estado particular de ser onde os pensamentos s&atilde;o
eliminados e a pessoa ent&atilde;o age a partir de um n&iacute;vel diferente
daquele da percep&ccedil;&atilde;o do dia-a-dia. Ele enfatizou que o sil&ecirc;ncio
interior significa o cancelamento do di&aacute;logo interno – o companheiro
perene dos pensamentos – e que desse modo era um estado de profunda quietude.</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>"Os feiticeiros antigos," disse
don Juan, "chamavam de sil&ecirc;ncio interior a esse estado porque &eacute;
um estado onde a percep&ccedil;&atilde;o n&atilde;o depende dos sentidos.
O que funciona durante o sil&ecirc;ncio interior &eacute; uma outra faculdade
que o homem possui, a faculdade que faz dele um ser m&aacute;gico, a mesma
faculdade que foi suprimida, n&atilde;o pelo pr&oacute;prio homem, mas
por uma esp&eacute;cie de influ&ecirc;ncia externa."</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>"Que influ&ecirc;ncia externa
&eacute; essa que suprimiu a faculdade m&aacute;gica do homem?" perguntei.</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>"Esse &eacute; um t&oacute;pico
para futura explana&ccedil;&atilde;o," replicou don Juan, "n&atilde;o est&aacute;
sendo objeto de nossa presente discuss&atilde;o, embora ele seja na verdade
o aspecto mais s&eacute;rio da feiti&ccedil;aria dos xam&atilde;s do M&eacute;xico
antigo.</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>"O sil&ecirc;ncio interior,"
continuou ele, "&eacute; a plataforma da qual tudo o mais &eacute; projetado
pela feiti&ccedil;aria. Em outras palavras, tudo o que fazemos nos conduz
a essa plataforma, que, como tudo o mais no mundo dos feiticeiros, n&atilde;o
revela a si mesmo a menos que algo gigantesco nos sacuda."</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>Don Juan disse que os feiticeiros
do M&eacute;xico antigo arquitetaram um sem n&uacute;mero de caminhos para
sacudi-los, a si mesmos ou a outros praticantes de feiti&ccedil;aria, dos
p&eacute;s &agrave; cabe&ccedil;a com a finalidade de conduzi-los ao cobi&ccedil;ado
estado de sil&ecirc;ncio interior. Consideravam que os atos mais disparatados,
que pareciam n&atilde;o ter nada a ver com a busca do sil&ecirc;ncio interior,
tais como, por exemplo, pular de cachoeiras ou passar a noite dependurado
de cabe&ccedil;a para baixo do ramo mais alto de uma &aacute;rvore, eram
pontos chave que despertavam-no.</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>Seguindo as bases racionais dos
feiticeiros do M&eacute;xico antigo, don Juan afirmava categoricamente
que o sil&ecirc;ncio interior era algo acumul&aacute;vel, algo que pode
ser desenvolvido aos poucos. No meu caso, ele esfor&ccedil;ou-se para guiar-me
no sentido de construir um n&uacute;cleo de sil&ecirc;ncio interior em
mim mesmo, e depois adicionar a ele, minuto a minuto, novas por&ccedil;&otilde;es
pela pr&aacute;tica em cada momento oportuno. Ele explicou que os feiticeiros
do M&eacute;xico antigo descobriram que cada indiv&iacute;duo tem um limiar
diferente de sil&ecirc;ncio interior em termos de tempo, isso significando
que o sil&ecirc;ncio interior deve ser mantido por cada um de n&oacute;s
por um per&iacute;odo de tempo correspondente ao seu limiar particular
antes que possa funcionar.</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>"Qual &eacute; o sinal que indica
que o sil&ecirc;ncio interior esteja funcionando, don Juan?" perguntei.</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>"O sil&ecirc;ncio interior come&ccedil;a
a funcionar a partir do momento em que come&ccedil;a a ser acumulado,"
replicou ele. "O que os antigos feiticeiros buscavam era o resultado final,
dram&aacute;tico, definitivo de se atingir o limiar individual do sil&ecirc;ncio.
Alguns praticantes muito talentosos necessitam apenas de alguns minutos
de sil&ecirc;ncio para atingir o cobi&ccedil;ado gol. Outros, menos talentosos,
necessitam de longos per&iacute;odos de sil&ecirc;ncio, talvez mais de
uma hora de quietude completa, antes de atingir o fim desejado. O resultado
desejado &eacute; o que os feiticeiros chamam de parar o mundo, momento
em que tudo ao nosso redor deixa de ser o que sempre foi.</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>"Esse &eacute; o momento em que
os feiticeiros retornam &agrave; verdadeira natureza do homem," continuou
don Juan. "Os feiticeiros tamb&eacute;m chamavam-no de liberdade total.
Ele &eacute; o momento em que o homem escravo transforma-se no homem livre,
capaz de feitos de percep&ccedil;&atilde;o que desafiam nossa imagina&ccedil;&atilde;o
linear."</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>Don Juan assegurou-me que o sil&ecirc;ncio
interior &eacute; a avenida que conduz &agrave; verdadeira suspens&atilde;o
do julgamento – a um momento em que os dados sensoriais emanados do universo
ao largo cessam de ser interpretados pelos nossos sentidos; um momento
em que a cogni&ccedil;&atilde;o cessa de ser a for&ccedil;a com a qual,
atrav&eacute;s do uso e repeti&ccedil;&atilde;o, &eacute; tecida a natureza
do mundo.</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>"Os feiticeiros necessitam de
um ponto cr&iacute;tico para ajustar o funcionamento do sil&ecirc;ncio
interior," disse don Juan. "O ponto cr&iacute;tico &eacute; como a massa
que o pedreiro coloca entre os tijolos. S&oacute; quando a massa seca &eacute;
que os tijolos soltos transformam-se numa estrutura."</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>Desde o in&iacute;cio de nossa
associa&ccedil;&atilde;o, don Juan inculcou em mim o valor, a necessidade
do sil&ecirc;ncio interior. Eu fiz o melhor poss&iacute;vel para seguir
suas sugest&otilde;es para acumular o sil&ecirc;ncio interior, segundo
por segundo. Eu n&atilde;o tinha nem modo de medir o efeito dessa acumula&ccedil;&atilde;o
e nem tive nenhum meio de julgar se atingi ou n&atilde;o qualquer limiar.
Eu apenas aspirava evasivamente acumular o sil&ecirc;ncio interior, n&atilde;o
apenas para satisfazer don Juan mas porque o ato de o acumular tornou-se
um desafio em si mesmo.</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>Um dia, eu e don Juan passe&aacute;vamos
despreocupadamente pela pra&ccedil;a principal de Hermossilo. Era no in&iacute;cio
de uma tarde de um dia nublado. O ar estava quente e seco e realmente muito
agrad&aacute;vel. Havia grande n&uacute;mero de pessoas passeando pelo
local. A pra&ccedil;a possu&iacute;a lojas ao seu redor. Eu havia estado
em Hermossilo muitas vezes, e mesmo assim nunca notara a exist&ecirc;ncias
das lojas. Sabia que elas ali estavam, mas a sua presen&ccedil;a n&atilde;o
era algo que eu conscientemente percebia. Eu n&atilde;o teria condi&ccedil;&otilde;es
de desenhar um mapa da pra&ccedil;a mesmo se minha vida dependesse disso.
Naquele dia, enquanto andava com don Juan, tentava localizar e identificar
as lojas. Procurava alguma coisa para usar como artif&iacute;cio mnem&ocirc;nico
que iria ativar minha lembran&ccedil;a no caso de necessidade futura.</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>"Como j&aacute; disse para voc&ecirc;
muitas vezes anteriormente," disse don Juan, sacudindo-me para fora de
minha concentra&ccedil;&atilde;o, "cada feiticeiro que conhe&ccedil;o,
homem ou mulher, cedo ou tarde atinge um ponto cr&iacute;tico em sua vida."</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>"Voc&ecirc; quer dizer que eles
sofrem um colapso mental, ou algo parecido?" perguntei.</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>"N&atilde;o, n&atilde;o," disse
ele, rindo. "Colapsos mentais ocorrem nas pessoas auto indulgentes. Os
feiticeiros n&atilde;o s&atilde;o pessoas. O que eu quero dizer &eacute;
que em dado momento a continuidade de suas vidas tem que ser quebrada para
que o sil&ecirc;ncio interior possa ser instalado, tornando-se uma parte
ativa de suas estruturas.</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>"&Eacute; importante, muito importante,"
continuou don Juan, "que voc&ecirc; mesmo atinja deliberadamente o ponto
cr&iacute;tico, ou que voc&ecirc; o crie artificial e inteligentemente."</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>"O que voc&ecirc; quer dizer
com isso, don Juan?" perguntei, fisgado pelo seu racioc&iacute;nio intrigante.</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>"Seu ponto cr&iacute;tico," disse
ele, "&eacute; interromper sua vida como voc&ecirc; a conhece. Voc&ecirc;
fez tudo o que eu disse para voc&ecirc; fazer, zelosa e acuradamente. Se
voc&ecirc; &eacute; talentoso, nunca o demonstrou. Esse parece ser o seu
estilo. Voc&ecirc; n&atilde;o &eacute; vagaroso, mas age como se fosse.
Voc&ecirc; &eacute; muito seguro de si mesmo, mas age como se fosse inseguro.
Voc&ecirc; n&atilde;o &eacute; t&iacute;mido e mesmo assim age com se temesse
as pessoas. Tudo o que voc&ecirc; faz aponta para uma mesma dire&ccedil;&atilde;o:
voc&ecirc; necessita acabar com tudo isso, impiedosamente."</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>"Mas de que modo, don Juan? O
que voc&ecirc; tem em mente?" perguntei, genuinamente agitado.</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>"Penso que tudo se resume numa
coisa," disse ele. "Voc&ecirc; deve deixar seus amigos. Deve despedir-se
deles, para sempre. N&atilde;o &eacute; poss&iacute;vel voc&ecirc; continuar
no caminho do guerreiro carregando sua hist&oacute;ria pessoal com voc&ecirc;,
e a menos que voc&ecirc; interrompa seu modo de vida, n&atilde;o terei
condi&ccedil;&otilde;es de continuar com a minha instru&ccedil;&atilde;o."</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>"E agora, don Juan?" disse eu.
"Tenho que colocar os p&eacute;s no ch&atilde;o. Voc&ecirc; est&aacute;
pedindo um pre&ccedil;o muito alto. Para ser franco, acho que n&atilde;o
posso pag&aacute;-lo. Meus amigos s&atilde;o minha fam&iacute;lia, meu
ponto de refer&ecirc;ncia."</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>"Exatamente, exatamente," afirmou
ele. "Eles s&atilde;o o seu ponto de refer&ecirc;ncia. Por isso, eles t&ecirc;m
que sair de sua vida. Os feiticeiros t&ecirc;m apenas um ponto de refer&ecirc;ncia:
o infinito."</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>"Mas como voc&ecirc; quer que
eu proceda, don Juan?" perguntei com uma voz queixosa. Seu pedido estava
fazendo-me subir pelas paredes.</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>"Voc&ecirc; deve simplesmente
sair," disse ele tranq&uuml;ilamente. "Saia de qualquer modo que conseguir."</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>"Mas para aonde irei?" perguntei.</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>"Minha recomenda&ccedil;&atilde;o
&eacute; que voc&ecirc; alugue um quarto num desses hot&eacute;is de terceira
categoria que voc&ecirc; conhece," disse ele. "Quanto pior a apar&ecirc;ncia
do mesmo, melhor. Se o quarto tiver tapetes verdes estragados, cortinas
verdes estragadas, e paredes verdes estragadas, ser&aacute; ent&atilde;o
muit&iacute;ssimo melhor – um lugar compar&aacute;vel &agrave;quele hotel
que uma vez mostrei para voc&ecirc; em LA."</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>Ri nervosamente ao lembrar-me
da ocasi&atilde;o em que estive dando uma volta de carro com don Juan no
setor industrial de LA, onde havia apenas dep&oacute;sitos e hot&eacute;is
dilapidados para as pessoas em tr&acirc;nsito. Um hotel em particular chamou
a aten&ccedil;&atilde;o de don Juan por causa de seu nome bomb&aacute;stico:
Eduardo S&eacute;timo. Paramos por um momento na rua para apreci&aacute;-lo.</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>"Aquele hotel l&aacute;," disse
don Juan, apontando para ele, "&eacute; para mim a representa&ccedil;&atilde;o
verdadeira da vida na Terra para o homem comum. Se voc&ecirc; tivesse sorte
ou se fosse implac&aacute;vel, voc&ecirc; alugaria um quarto com vista
para a rua, onde voc&ecirc; veria este desfile intermin&aacute;vel da mis&eacute;ria
humana. Se n&atilde;o tivesse tal sorte ou se n&atilde;o for t&atilde;o
implac&aacute;vel, voc&ecirc; alugaria um quarto dos fundos, com vista
para o pr&eacute;dio ao lado. Pense em passar a vida dividido entre essas
duas vistas, tendo inveja da vista da rua se seu quarto for nos fundos,
e com inveja da vista do pr&eacute;dio ao lado, se seu quarto for de frente,
cansado de tanto olhar para fora."</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>A met&aacute;fora de don Juan
aborreceu-me imensuravelmente, pois calou fundo em mim.</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>Agora, com a perspectiva de ter
que alugar um quarto num hotel compar&aacute;vel ao Eduardo S&eacute;timo,
eu n&atilde;o sabia o que dizer ou para aonde ir.</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>"O que voc&ecirc; quer que fa&ccedil;a
l&aacute;, don Juan?" perguntei.</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>"Um feiticeiro usa um lugar como
esse para morrer," disse ele, olhando para mim sem piscar uma s&oacute;
vez. "Voc&ecirc; nunca esteve sozinho em sua vida. Agora est&aacute; na
hora. Voc&ecirc; ficar&aacute; naquele quarto at&eacute; morrer."</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>Sua exig&ecirc;ncia assustou-me,
mas ao mesmo tempo, fez-me rir.</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>"N&atilde;o &eacute; que eu v&aacute;
fazer isso, don Juan," disse eu, "mas qual seria o crit&eacute;rio para
saber que morri? – a menos que voc&ecirc; queira que eu morra de fato,
fisicamente."</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>"N&atilde;o," disse ele, "n&atilde;o
quero que seu corpo morra fisicamente. Quero que sua pessoa morra. Essas
duas coisas s&atilde;o muito diferentes. Em ess&ecirc;ncia, sua pessoa
tem muito pouco a ver com seu corpo. Sua pessoa &eacute; sua mente, e acredite-me,
a sua mente n&atilde;o &eacute; sua."</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>"Que disparate &eacute; esse,
don Juan, que minha mente n&atilde;o &eacute; minha?" ouvi a mim mesmo
dizer com um acento nervoso em minha voz.</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>"Algum dia irei falar com voc&ecirc;
sobre isso," disse ele, "mas n&atilde;o enquanto voc&ecirc; tiver seus
amigos como amortecedores.</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>"O crit&eacute;rio que indica
que um feiticeiro est&aacute; morto," continuou ele, "&eacute; o fato de
n&atilde;o fazer nenhuma diferen&ccedil;a para ele estar sozinho ou ter
companhia. O dia em que voc&ecirc; n&atilde;o cobi&ccedil;ar a companhia
de seus amigos, que voc&ecirc; usa com anteparos, esse ser&aacute; o dia
em que sua pessoa morreu. O que voc&ecirc; me diz? Voc&ecirc; topa?"</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>"Eu n&atilde;o posso fazer isso,
don Juan," disse eu. "&Eacute; in&uacute;til tentar mentir para voc&ecirc;.
Eu n&atilde;o posso deixar meus amigos."</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>"Est&aacute; tudo bem," disse
ele imperturb&aacute;vel. O que eu disse pareceu n&atilde;o ter lhe afetado
nenhum pouco. "Eu n&atilde;o terei mais condi&ccedil;&otilde;es de conversar
com voc&ecirc;, mas podemos dizer que durante o tempo em que passamos juntos,
voc&ecirc; aprendeu bastante. Voc&ecirc; aprendeu coisas que far&atilde;o
de voc&ecirc; uma pessoa muito forte, independentemente de voc&ecirc; voltar
ou extraviar-se."</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>Ele bateu em minhas costas e
disse-me adeus. Deu meia volta e simplesmente desapareceu no meio das pessoas
que estavam na pra&ccedil;a, como se tivesse dilu&iacute;do-se entre elas.
Por um instante eu tive a estranha sensa&ccedil;&atilde;o de que as pessoas
na pra&ccedil;a eram como uma cortina que ele tinha aberto e desaparecido
depois atr&aacute;s dela. O final chegou, como tudo no mundo de don Juan:
r&aacute;pida e imprevisivelmente. De repente, aquilo estava comigo, eu
estava &agrave; sua merc&ecirc;, sem que eu nem mesmo soubesse como aconteceu.</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>Eu deveria sentir-me esmagado.
Isso, entretanto n&atilde;o ocorreu. N&atilde;o sabia por que estava feliz
da vida. Fiquei maravilhado com a facilidade como tudo terminou. Don Juan
era certamente uma pessoa elegante. N&atilde;o houve nenhuma recrimina&ccedil;&atilde;o,
nem raiva, nem nada parecido, nada. Entrei no carro e comecei a dirigir,
feliz como uma cotovia. Eu estava excitado. Como era extraordin&aacute;rio
o modo como tudo terminara t&atilde;o depressa, pensava eu, sem nenhum
trauma, sem nenhuma dor.</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>Minha viagem de volta para casa
foi tranq&uuml;ila. Em LA, estando em meu ambiente familiar, percebi que
absorvera uma enorme quantidade de energia em meu &uacute;ltimo encontro
com don Juan. Estava realmente muito feliz, relaxado, e retomei o que considerava
ser minha vida normal com sabor renovado. Toda a minha atribula&ccedil;&atilde;o
com meus amigos, e tudo o que percebera sobre eles, tudo o que dissera
a don Juan a esse respeito, tudo, tudo estava definitivamente esquecido.
Era como se alguma coisa tivesse apagado tudo de minha mente. Fiquei maravilhado
por duas vezes com a facilidade com que esquecera algo que fora t&atilde;o
significativo, e de como esse esquecimento fora t&atilde;o completo.</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>Tudo estava como esperava. Havia
apenas uma &uacute;nica inconsist&ecirc;ncia que perturbava o claro paradigma
de minha volta &agrave; boa vida anterior: lembrava-me distintamente de
ouvir don Juan dizer-me que minha partida do mundo dos feiticeiros era
puramente acad&ecirc;mica, e que eu voltaria. Eu lembrei-me de ter anotado
cada uma das palavras de nossa conversa. De acordo com o meu modo linear
de raciocinar e lembrar-me das coisas, don Juan nunca dissera tal coisa.
Como seria poss&iacute;vel que eu me lembrasse de coisas que nunca aconteceram?
Eu ponderei sobre aquilo sem conseguir esclarecer nada. Minha pseudo lembran&ccedil;a
era bastante estranha para que eu pudesse lev&aacute;-la a s&eacute;rio,
mas ent&atilde;o decidi que n&atilde;o mais iria pensar no assunto. No
que me dizia respeito, estava fora do ambiente de don Juan.</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>Seguindo as sugest&otilde;es
de don Juan com rela&ccedil;&atilde;o ao meu comportamento para com as
pessoas que de algum modo me favoreceram, eu cheguei a uma conclus&atilde;o
que para mim era tremenda: honrar e agradecer meus amigos antes que fosse
tarde demais. Um caso espec&iacute;fico era o meu amigo Rodrigo Cummings.
Um incidente envolvendo meu amigo Rodrigo, entretanto, desmoronou meu novo
paradigma do que resultou outros desmoronamentos at&eacute; a destrui&ccedil;&atilde;o
total.</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>Minha atitude para com ele mudou-se
radicalmente quando eu consegui vencer minha competitividade para com ele.
Descobri que era a coisa mais f&aacute;cil do mundo para mim projetar-me
cem por cento em qualquer coisa que Rodrigo fizesse. Eu era, de fato, exatamente
igual a ele, mas s&oacute; descobri isso depois que parei de competir com
ele. A verdade ent&atilde;o emergiu para mim com uma clareza enlouquecedora.
Um dos desejos mais ardentes de Rodrigo era terminar o col&eacute;gio.
Cada semestre, ele matriculava-se no maior n&uacute;mero permitido de mat&eacute;rias.
Depois, quando o semestre avan&ccedil;ava, ele desistia de cada uma das
mat&eacute;rias, uma atr&aacute;s da outra. Em algumas vezes ele at&eacute;
mesmo sa&iacute;a da escola. Em outras vezes, ele fazia um curso de tr&ecirc;s
mat&eacute;rias durante todo o semestre at&eacute; o final amargo.</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>Durante seu &uacute;ltimo semestre,
ele fazia um curso de sociologia porque gostava da mat&eacute;ria. O exame
final aproximava-se. Ele me disse que tinha tr&ecirc;s semanas para estudar,
para ler o livro texto do curso. Ele pensava que tal quantidade de tempo
era um desperd&iacute;cio para ler apenas seiscentas p&aacute;ginas do
livro. Considerava-se uma esp&eacute;cie de leitor-rel&acirc;mpago, e que
retinha o que lia em um n&iacute;vel muito alto; em sua opini&atilde;o,
sua mem&oacute;ria era cem por cento fotogr&aacute;fica.</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>Ele pensava que tinha muito tempo
para o exame e por isso pediu-me para ajud&aacute;-lo no recondicionamento
do seu carro no sentido de facilitar jogar papel fora. Queria remover a
porta direita para poder jogar o papel pela abertura com a m&atilde;o direita,
em lugar de jogar o papel sobre a capota do carro, com a esquerda. Chamei
sua aten&ccedil;&atilde;o para o fato de que era canhoto e ele ent&atilde;o
argumentou que, entre suas m&uacute;ltiplas habilidades, uma delas era
ser ambidestro, fato que nenhum de seus amigos notara. Tinha raz&atilde;o
nessa parte; eu mesmo nunca notara isso. Depois que lhe ajudei a remover
a porta, ele decidiu remover tamb&eacute;m o forro do teto, que estava
muito estragado. Ele disse que seu carro estava em &oacute;timas condi&ccedil;&otilde;es
na parte mec&acirc;nica e que iria lev&aacute;-lo a Tijuana, no M&eacute;xico,
cidade que ele, como bom angelino que era, chamava de TJ, e onde trocaria
o forro por alguns poucos d&oacute;lares.</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>"Poder&iacute;amos aproveitar
a viagem," disse ele alegremente. Chegou at&eacute; mesmo a escolher os
amigos que iriam com ele. "Em TJ, estou certo de que voc&ecirc; ir&aacute;
procurar livros usados, porque &eacute; um bobo. O restante da turma ir&aacute;
para algum bordel. Eu conhe&ccedil;o uma por&ccedil;&atilde;o deles."</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>Gastamos uma semana para tirar
o forro velho e lixar o teto para receber o novo. Rodrigo ent&atilde;o
ficou com apenas duas semanas para estudar e ainda considerava esse tempo
muito longo. Ele ent&atilde;o engajou-me em ajud&aacute;-lo a pintar seu
apartamento e consertar o assoalho. Levamos uma semana para pintar o apartamento
e lixar o assoalho de madeira. Em um dos quartos, ele n&atilde;o quis pintar
sobre o papel de parede que j&aacute; existia. Teria que alugar uma m&aacute;quina
que removia o papel pela aplica&ccedil;&atilde;o de vapor d’&aacute;gua.
Nem eu e nem Rodrigo, naturalmente, sabia como usar devidamente a m&aacute;quina,
e por isso fizemos o servi&ccedil;o mais porco do mundo. No final, tivemos
que usar um produto chamado "Topping", uma mistura muito fina de gesso
e outros produtos, que deixava a parede bastante lisa.</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>Depois de todo esse esfor&ccedil;o,
acabou que Rodrigo s&oacute; ficou com dois dias para enfiar na cabe&ccedil;a
as 600 p&aacute;ginas do livro. Ele entrou freneticamente numa maratona
de leitura durante o dia e a noite, com a ajuda de anfetaminas. Rodrigo
foi para a escola no dia do exame, sentou-se em sua carteira, e pegou a
folha de m&uacute;ltipla escolha.</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>O que ele n&atilde;o conseguiu
fazer foi ficar acordado para preencher a folha do exame. Seu corpo pendeu
para a frente e sua cabe&ccedil;a bateu na carteira com um terr&iacute;vel
baque. O exame teve que ser suspenso por um momento. O professor de sociologia
ficou hist&eacute;rico, e o mesmo aconteceu com os alunos que estavam nas
proximidades de Rodrigo. Seu corpo estava r&iacute;gido e frio como gelo.
A classe inteira suspeitou do pior; pensaram que ele morrera de um ataque
do cora&ccedil;&atilde;o. Foram chamados param&eacute;dicos para remov&ecirc;-lo.
Depois de um r&aacute;pido exame, eles declararam que Rodrigo dormia profundamente
e levaram-no para um hospital para que dormisse at&eacute; passar o efeito
da anfetamina.</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>Minha proje&ccedil;&atilde;o
em Rodrigo Cummings era t&atilde;o completa que me assustou. Eu era exatamente
como ele. A similitude tornou-se insustent&aacute;vel para mim. Num ato
que considerei um aniquilamento total e suicida, aluguei um quarto num
hotel dilapidado de Hollywood,</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>O carpete era verde e tinha manchas
horr&iacute;veis de cigarros queimados, que foram naturalmente esmagados
com os p&eacute;s antes que o carpete pegasse fogo. O quarto tinha cortinas
verdes e paredes verdes em mal estado de conserva&ccedil;&atilde;o. O sinal
luminoso do nome do hotel, que podia ser visto pela janela, piscava durante
toda a noite.</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>Acabei por fazer o que don Juan
recomendara, mas de maneira indireta. Eu n&atilde;o fiz o que fiz para
atender qualquer exig&ecirc;ncia de don Juan ou com a inten&ccedil;&atilde;o
de aplainar as nossas arestas. Permaneci no hotel por meses sem fim, at&eacute;
que minha pessoa, como propusera don Juan, morresse, at&eacute; que verdadeiramente
n&atilde;o fizesse nenhuma diferen&ccedil;a para mim estar s&oacute; ou
com amigos.</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>Depois de deixar o hotel, fui
morar sozinho, mais perto da escola. Continuei meus estudos de antropologia,
que nunca interrompera, e iniciei um neg&oacute;cio muito lucrativo tendo
uma mulher como s&oacute;cia. Tudo parecia estar perfeitamente em ordem
at&eacute; o dia em que fui atingido por uma percep&ccedil;&atilde;o que
pareceu como um tijolo jogado em minha cabe&ccedil;a: percebi que iria
passar o resto de minha vida preocupando-me com meu neg&oacute;cio, ou
preocupado com o fantasma da escolha entre ser acad&ecirc;mico ou um negociante,
ou preocupando-me com as fobias e embroma&ccedil;&otilde;es de minha s&oacute;cia.
Um verdadeiro desespero perfurava-me nas profundezas de meu ser. Pela primeira
vez em minha vida, a despeito de todas as coisas que tinha feito e visto,
sentia-me num beco sem sa&iacute;da. Estava completamente perdido. Comecei
seriamente a brincar com a id&eacute;ia do modo mais pragm&aacute;tico
e indolor de dar cabo de minha vida.</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>Certa manh&atilde; uma batida
alta e insistente acordou-me. Pensei que fosse a senhoria, e estava certo
de que se n&atilde;o respondesse, ela teria entrado com sua chave mestra.
Abri a porta, e ali estava don Juan! A minha surpresa foi tanta que fiquei
tonto. Eu balbuciei e gaguejei, incapaz de dizer uma s&oacute; palavra.
Queria beijar sua m&atilde;o, ajoelhar-me aos seus p&eacute;s. Don Juan
entrou e sentou-se na beira da cama tranq&uuml;ilamente.</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>"Fiz a viagem a LA," disse ele,
"s&oacute; para te ver."</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>Queria que ele tomasse caf&eacute;
comigo, mas ele disse que tinha outras coisas para fazer, e que dispunha
apenas de alguns momentos para conversar comigo. Eu contei para ele, apressadamente,
a minha experi&ecirc;ncia no hotel. Sua presen&ccedil;a causou-me tanta
confus&atilde;o que eu nem lembrei-me de perguntar-lhe como descobriu o
meu endere&ccedil;o. Disse para ele que sentia um remorso intenso por ter
dito as palavras que disse em Hermosillo.</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>"Voc&ecirc; n&atilde;o tem que
se desculpar," garantiu-me ele. "Cada um de n&oacute;s faria a mesma coisa.
Certa vez, eu mesmo deixei o mundo dos feiticeiros numa carreira desabalada,
e quase que tive que morrer para perceber a estupidez do meu ato. O que
importa &eacute; atingir o ponto cr&iacute;tico, do modo que for, e isso
foi exatamente o que voc&ecirc; fez. O sil&ecirc;ncio interior est&aacute;
tornando-se real para voc&ecirc;. Essa &eacute; a raz&atilde;o pela qual
estou aqui na sua frente, falando com voc&ecirc;. Entende o que quero dizer?"</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>Pensei ter entendido o que ele
disse. Pensei que ele tivesse intu&iacute;do ou lido, pelo modo com que
ele lia as coisas no ar, que eu estava no fundo do po&ccedil;o e que ele
tinha vindo para me resgatar.</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>"Voc&ecirc; n&atilde;o tem nenhum
tempo a perder," disse-me ele. "Deve dissolver a sua firma comercial dentro
de uma hora, porque esse &eacute; o tempo de que disponho para esperar
por voc&ecirc; – n&atilde;o porque eu n&atilde;o possa esperar mais, mas
porque o infinito est&aacute; pressionando-me impiedosamente. Digamos que
o infinito est&aacute; dando uma hora para voc&ecirc; anular a si mesmo.
Para o infinito a &uacute;nica empreitada de um guerreiro que vale a pena
&eacute; a liberdade. Qualquer outra &eacute; fraudulenta. Voc&ecirc; pode
dissolver tudo em uma hora?"</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>N&atilde;o tive que assegurar-lhe
que conseguiria. Sabia que tinha que conseguir. Don Juan disse-me ent&atilde;o
que uma vez realizada a tarefa, deveria encontrar-me com ele no mercado
de uma certa cidade do M&eacute;xico. Em meu esfor&ccedil;o de pensar como
terminar meu neg&oacute;cio, n&atilde;o entendi direito o que ele falou.
Ele repetiu o que dissera e, &eacute; claro, pensei que estivesse brincando.</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>"Como irei at&eacute; essa cidade,
don Juan? Voc&ecirc; quer que eu v&aacute; de carro, que tome um avi&atilde;o?"
perguntei.</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>"Dissolva o seu neg&oacute;cio
primeiro," ordenou ele, "e ent&atilde;o a solu&ccedil;&atilde;o vir&aacute;.
Mas lembre-se, estarei esperando por voc&ecirc; por apenas uma hora."</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>Ele saiu do apartamento, e eu
esforcei-me febrilmente para dissolver tudo o que tinha. Naturalmente,
gastei mais de uma hora, mas n&atilde;o parei para pensar nisso porque
uma vez iniciada a dissolu&ccedil;&atilde;o dos meus neg&oacute;cios, o
seu momentum levou-me de rold&atilde;o. Foi somente depois de tudo terminado
que o dilema real surgiu na minha frente. Senti ent&atilde;o que falhara
e que n&atilde;o havia nenhuma esperan&ccedil;a para mim. Encontrava-me
sem meus neg&oacute;cios e sem nenhuma possibilidade de ir ao encontro
de don Juan.</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>Fui para a cama e busquei o &uacute;nico
consolo que me veio &agrave; mente: quietude, sil&ecirc;ncio. Para facilitar
o aparecimento do sil&ecirc;ncio interior, don Juan ensinara-me um modo
de sentar-me na cama, com os joelhos dobrados e as solas dos p&eacute;s
juntas, as m&atilde;os empurrando os p&eacute;s juntos, segurando-os pelos
calcanhares. Ele dera-me uma grossa cavilha que eu sempre levava comigo
para aonde fosse. Tinha cerca de 35 cm e destinava-se a suportar o peso
de minha cabe&ccedil;a quando tombada para a frente; uma ponta ficava entre
meus p&eacute;s e a outra, que era almofadada, ficava no meio de minha
testa. Todas as vezes que eu ficava em tal posi&ccedil;&atilde;o, ca&iacute;a
no sono em quest&atilde;o de segundos.</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>Devo ter ca&iacute;do no sono
com minha facilidade usual, pois sonhei que estava na cidade mexicana onde
don Juan disse que me encontraria. Eu sempre ficava intrigado com essa
cidade. O mercado s&oacute; abria uma vez por semana, quando os fazendeiros
da redondeza traziam seus produtos para serem vendidos. O que mais me fascinava
nessa cidade era a estrada pavimentada que conduzia a ela. No ponto em
a estrada chegava na cidade, a topografia possu&iacute;a uma lombada forte.
Eu sempre ficava sentado pr&oacute;ximo de uma banca que vendia queijos
e olhava para tal lombada. Via as pessoas que chegavam &agrave; cidade
com seus jumentos carregados com as mercadorias, mas primeiro via apenas
suas cabe&ccedil;as; quanto mais se aproximavam, maiores partes de seus
corpos podiam ser vistas, at&eacute; o momento em que atingiam a parte
mais alta da lombada, quando ent&atilde;o via todo o corpo delas. Eu tinha
a impress&atilde;o de que tais pessoas emergiam-se de dentro da terra,
seja vagarosamente seja rapidamente, dependendo de sua velocidade. Em meu
sonho, don Juan esperava por mim pr&oacute;ximo da banca de queijo. Aproximei-me
dele.</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>"Voc&ecirc; conseguiu, a partir
do seu sil&ecirc;ncio interior," disse-me ele, batendo em minhas costas.
"Voc&ecirc; atingiu seu ponto cr&iacute;tico. Por um momento comecei a
perder a esperan&ccedil;a. Mas dei umas voltinhas por a&iacute;, pois sabia
que voc&ecirc; iria conseguir."</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>Nesse sonho, n&oacute;s fomos
dar umas voltas. Eu estava mais feliz que nunca. O sonho era t&atilde;o
v&iacute;vido, t&atilde;o terrivelmente real, que me deixou convencido,
sem nenhuma d&uacute;vida de que resolvera meu problema, ainda que a solu&ccedil;&atilde;o
fosse apenas uma fantasia, um sonho.</font></font></b>
<br>&nbsp;
<p><b><font color="#330000"><font size=+2>Don Juan riu, balan&ccedil;ando
a cabe&ccedil;a. Ele, claramente, lera meus pensamentos. "Voc&ecirc; n&atilde;o
est&aacute; meramente sonhando," disse ele, "mas quem sou eu para dizer
isso para voc&ecirc;? Voc&ecirc;, algum dia, ir&aacute; saber disso por
voc&ecirc; mesmo – que n&atilde;o existe sonho a partir do sil&ecirc;ncio
interior – porque voc&ecirc; ir&aacute; escolher conhecer isso."</font></font></b>
<br>&nbsp;
<div align=right><b><i><font color="#330000"><font size=+2>O Lado Ativo
do Infinito,</font></font></i></b>
<br><b><i><font color="#330000"><font size=+2>Carlos Castaneda,</font></font></i></b>
<br><b><i><font color="#330000"><font size=+2>Ed.Nova Era.</font></font></i></b></div>
<b><font color="#330000"><font size=+2>.</font></font></b>
<br>&nbsp;
<center><table BORDER >
<tr>
<td><img SRC="image8IQ.JPG" height=309 width=500></td>
</tr>
</table></center>
</blockquote>

<ul>
<ul>
<ul>
<hr WIDTH="68%">
<hr WIDTH="77%">
<center><table BORDER=2 >
<tr>
<td>
<center><b><font color="#330000"><font size=+1>Conhe&ccedil;a o</font></font></b></center>

<p><br>
<table>
<tr>
<td><img SRC="1afi020l.gif" BORDER=0 height=127 width=72></td>

<td>
<center><b><font color="#330000"><font size=+2>IMAGICKLAN</font></font></b>
<br><b><font color="#330000"><font size=+1>A Irmandade das Estrelas</font></font></b>
<p><b><font color="#330000">O local onde os bruxos conspiram...</font></b>
<br><b><font color="#330000"><a href="../../irmandade/imagicklan.html">&nbsp;Clicke
aqui para receber&nbsp; informa&ccedil;&otilde;es&nbsp;</a></font></b></center>
</td>

<td><img SRC="1afi020l.gif" BORDER=0 height=127 width=72></td>
</tr>
</table>

<center><b><font color="#330000">&nbsp;</font></b></center>
</td>
</tr>
</table></center>

<hr WIDTH="66%">
<hr WIDTH="77%">
<br>
<hr WIDTH="77%"></ul>
</ul>

<hr WIDTH="59%">
<center><img SRC="smlhmer2.gif" height=57 width=57><b><font color="#330000"><font size=+3><a href="guermenu.html">Volta
para &Iacute;ndice da Tribo</a></font></font></b>
<br><img SRC="smlhmer2.gif" height=57 width=57><b><font color="#330000"><font size=+3><a href="../../apres/centro.html">Volta
para &Iacute;ndice Themas M&aacute;gickos</a></font></font></b></center>

<p><br>
<ul>
<ul>
<ul>
<ul>&nbsp;</ul>
</ul>
</ul>

<hr WIDTH="68%">
<hr WIDTH="77%"></ul>
</ul>

<br>&nbsp;
<br>&nbsp;
<ul>
<center><img SRC="pegasus3.gif" height=100 width=160>
<br><b><font color="#330000"><font size=+2>Instituto de Pesquisas Ps&iacute;quicas
Imagick</font></font></b>
<br><b><font color="#330000"><font size=+1>tel: 0xx.11.3813.4123</font></font></b>
<br>&nbsp;
<br>&nbsp;
<p><b><font color="#330000">&nbsp;Criado por:</font></b>
<br><b><font color="#330000"><font size=+1>Imagick Edi&ccedil;&otilde;es
e Comunica&ccedil;&otilde;es Visuais</font></font></b>
<br>&nbsp;
<p><img SRC="gif006.gif" height=73 width=73>
<br><b><font color="#330000"><a href="mailto:imagick.org.br">imagick@imagick.org.br</a></font></b></center>

<ul>&nbsp;</ul>
</ul>

<br>&nbsp;
<br>&nbsp;
</body>
</html>
