<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Imagick">
   <meta name="GENERATOR" content="Mozilla/4.7 [en] (Win95; I) [Netscape]">
   <title>As Fases do Deus - Imagick</title>
</head>
<body text="#3366FF" bgcolor="#000099" link="#3366FF" vlink="#3366FF" alink="#3366FF" background="flames3.jpg">

<ul>
<ul>
<ul>
<ul>
<ul>
<center><b><font size=+3>Instituto de Pesquisas Ps&iacute;quicas Imagick</font></b>
<br>&nbsp;
<p><b><font size=+4>As Fases do Deus</font></b></center>

<p><br>
<center><table BORDER=2 >
<tr>
<td><img SRC="imageL5T.JPG" height=229 width=353></td>
</tr>
</table></center>

<div align=right><i><font size=+1>Por Julio Cesar Guerrero - Nuvem que
passa</font></i></div>

<br>&nbsp;
<p><font size=+2>&nbsp;&nbsp;&nbsp; Ol&aacute;...</font>
<br><font size=+2>&nbsp;&nbsp;&nbsp; H&aacute; alguns anos trabalhava com
um grupo de estudos interdisciplinares e est&aacute;vamos focados na quest&atilde;o
da educa&ccedil;&atilde;o e das crises.</font>
<br><font size=+2>&nbsp;&nbsp;&nbsp; Um dos pontos em que todos concord&aacute;vamos
era que a falta de ritos de passagem na nossa cultura &eacute; um dos fatores
respons&aacute;veis por tanta disincronicidade das pessoas com a vida.</font>
<br><font size=+2>&nbsp;&nbsp;&nbsp; Estes ritos de passagem, presentes
em toda sociedade tradicional, foram deixados de lado na nossa sociedade
e formalizados num esquema impl&iacute;cito que, no entanto, nada ajuda
as pessoas a se localizarem no caleidosc&oacute;pico mundo que vivemos.</font>
<br><font size=+2>&nbsp;&nbsp;&nbsp; A mulher tem um momento forte na menarca,
ao surgir da menstrua&ccedil;&atilde;o. &Eacute; muito intenso o processo
de ver sangue saindo do corpo e isso, como marca tamb&eacute;m a entrada
no per&iacute;odo f&eacute;rtil, leva a alguma aten&ccedil;&atilde;o.</font>
<br>&nbsp;
<center><table BORDER=2 >
<tr>
<td><img SRC="imageG28.JPG" height=285 width=196></td>
</tr>
</table></center>

<p><font size=+2>&nbsp;&nbsp;&nbsp; N&oacute;s homens, entretanto, passamos
por outras&nbsp; mudan&ccedil;as menos "chocantes", da&iacute; que grande
parte dos garotos passou para a fase adolescente e depois para a juventude
ingressando na maturidade com pouca ou nenhuma orienta&ccedil;&atilde;o
e percep&ccedil;&atilde;o por parte dos que estavam a sua volta, a n&atilde;o
ser as tradicionais perturba&ccedil;&otilde;es sobre a mudan&ccedil;a de
voz e a "penugem " no rosto.</font>
<br><font size=+2>&nbsp;&nbsp;&nbsp; Tanto homem como mulher tem um primeiro
momento : inf&acirc;ncia.</font>
<br>&nbsp;
<center><table BORDER=3 >
<tr>
<td><img SRC="imageJUP.JPG" height=260 width=186></td>
</tr>
</table></center>

<p><font size=+2>&nbsp;&nbsp;&nbsp; Nesta fase a energia plena se manifesta
na constru&ccedil;&atilde;o de seus corpos.</font>
<br><font size=+2>&nbsp;&nbsp;&nbsp; Para muitos pais este mist&eacute;rio
di&aacute;rio do crescimento dos corpos &eacute; apenas a dor de cabe&ccedil;a
de comprar cal&ccedil;ados e roupas que ficam pequenos ap&oacute;s pouqu&iacute;ssimo
uso.</font>
<br><font size=+2>&nbsp;&nbsp;&nbsp; Mas nesta fase ali est&aacute; o ser,
absorvendo toda a informa&ccedil;&atilde;o poss&iacute;vel do meio circundante,
observando o jeito de ser dos que est&atilde;o a sua volta.</font>
<br><font size=+2>&nbsp;&nbsp;&nbsp; Nesse per&iacute;odo o agir dos que
est&atilde;o a volta da crian&ccedil;a pesa mais do que o que &eacute;
dito.</font>
<br><font size=+2>&nbsp;&nbsp;&nbsp; Os padr&otilde;es mentais ainda est&atilde;o
se desenvolvendo, s&oacute; l&aacute; pelos 11 anos vamos chegar as portas
do racional operat&oacute;rio, portanto &eacute; o que a crian&ccedil;a
sente a</font>
<br><font size=+2>sua volta que ela registra.</font>
<br><font size=+2>&nbsp;&nbsp;&nbsp; N&atilde;o &eacute; tato o que falam,
mas o tom que usam que impressiona a crian&ccedil;a. N&atilde;o &eacute;
o discurso impl&iacute;cito que sensibiliza, &eacute; o discurso impl&iacute;cito,
os tons de voz</font>
<br><font size=+2>e as inten&ccedil;&otilde;es reais que os adultos por
vezes nem mesmo percebem estar transmitindo, que sensibiliza a crian&ccedil;a.</font>
<br>&nbsp;
<center><table BORDER=3 >
<tr>
<td><img SRC="imageHI1.JPG" height=230 width=186></td>
</tr>
</table></center>

<p><font size=+2>&nbsp;&nbsp;&nbsp; Por isso todo trabalho inici&aacute;tico
rumo ao auto conhecimento tem uma fase na qual o(a) aprendiz &eacute; solicitado
a lembrar de seu lar natal, visit&aacute;-lo se</font>
<br><font size=+2>mais ali n&atilde;o vive, observar as pessoas que conviveram
consigo na sua inf&acirc;ncia, todas elas, pois muito do que julgamos ser&nbsp;
"nosso" &eacute; apenas "casca" apenas tend&ecirc;ncias, jeitos de ser
, pensar e sentir que absorvemos por imita&ccedil;&atilde;o dos que estavam
a nossa volta, ou ainda, estilo de agir,</font>
<br><font size=+2>pensar e sentir que desenvolvemos como resposta as press&otilde;es
que o meio nos imp&ocirc;s.</font>
<br><font size=+2>&nbsp;&nbsp;&nbsp; Nessa fase o contato com elementais
e certos entes da natureza &eacute; direta e interessante, em muito ritos
abertos que fazemos aqui os filhos e filhas pequenos (as) de nossos (as)
companheiras de grupo percebem nitidamente as</font>
<br><font size=+2>for&ccedil;as evocadas e respondem as mesmas.</font>
<br><font size=+2>&nbsp;&nbsp;&nbsp; A crian&ccedil;a tem como s&iacute;mbolo
em algumas tradi&ccedil;&otilde;es o MENINO DO P&Oacute;LEN, personagem
importante de tantos mitos nativos.</font>
<br>&nbsp;
<center><table BORDER=3 >
<tr>
<td><img SRC="image6GH.JPG" height=231 width=232></td>
</tr>
</table></center>

<p><font size=+2>&nbsp;&nbsp;&nbsp; Assim, n&oacute;s homens estamos no
primeiro momento de nossa vida, plenos e brincalh&otilde;es, presentes
soltos e livres no mundo como o menino do p&oacute;len est&aacute;.</font>
<br><font size=+2>&nbsp;&nbsp;&nbsp; Como o p&oacute;len solto a voar nos
campos somos uma promessa de tudo que podemos vir a ser.</font>
<br><font size=+2>&nbsp;&nbsp;&nbsp; Se uma crian&ccedil;a nessa fase aprende
a se harmonizar com os quatro elementos e as quatro dire&ccedil;&otilde;es,
se evitamos que o medo e os conceitos moralistas e tacanhos do juda&iacute;smo/cristianismo
impregnem seu ser, estaremos honrando a face do Deus Menino, num n&iacute;vel
de culto muito importante, pois estaremos cultuando o Deus Menino vivo,
em cada crian&ccedil;a que ajudamos, dentro de nossas possibilidades, a
ser plenamente crian&ccedil;a e a n&atilde;o perder a ingenuidade que trazem
em si.</font>
<br>&nbsp;
<center><table BORDER=3 >
<tr>
<td><img SRC="image1MM.JPG" height=240 width=275></td>
</tr>
</table></center>

<p><font size=+2>&nbsp;&nbsp;&nbsp; Ingenuidade n&atilde;o &eacute; tolice,
nem ignor&acirc;ncia, &eacute; uma postura aberta perante a vida, sem nunca
perder a habilidade de admirar , de brincar com o mundo, com leveza e intensidade.</font>
<br><font size=+2>&nbsp;&nbsp;&nbsp; Ent&atilde;o chega o momento da puberdade.</font>
<br><font size=+2>&nbsp;&nbsp;&nbsp; Algo come&ccedil;a a acontecer.</font>
<br><font size=+2>&nbsp;&nbsp;&nbsp; Uma parte a mais do corpo, que servia
s&oacute; para fazer xixi, de repente come&ccedil;a a ficar mais forte
em seu apelo por aten&ccedil;&atilde;o.</font>
<br><font size=+2>&nbsp;&nbsp;&nbsp; N&atilde;o s&oacute; ali, outras partes
do corpo tamb&eacute;m, mas especialmente naquela &aacute;rea algo ocorre.</font>
<br><font size=+2>&nbsp;&nbsp;&nbsp; Tocar aquela &aacute;rea se torna
algo diferente e quer sozinho, quer por sugest&otilde;es ouvidas ou em
brincadeiras coletivas o menino descobre que tocar seu p&ecirc;nis &eacute;
prazeroso e aos poucos, de um l&iacute;quido branco e ralo, vai surgindo
uma espessa e branca subst&acirc;ncia, que aparece num momento quando todo
seu corpo parece enlouquecer, provocando algo que se tornar&aacute; uma
obsess&atilde;o numa certa fase: O prazer!</font>
<br>&nbsp;
<center><table BORDER=2 >
<tr>
<td><img SRC="imageHJ3.JPG" height=261 width=250></td>
</tr>
</table></center>

<p><font size=+2>&nbsp;&nbsp;&nbsp; Que coisa inquietante este prazer.
Algo t&atilde;o simples, manipular com intensidade e const&acirc;ncia aquela
parte de seu corpo pode levar &agrave;quele cl&iacute;max para o qual poucos
s&atilde;o preparados e a maioria aprende de forma deturpada e</font>
<br><font size=+2>escondida mais com amigos que em casa.</font>
<br><font size=+2>&nbsp;&nbsp;&nbsp; Algumas abordagens com professores
moralistas nas escolas ou conversas constrangidas em casa e pais e professores
acreditam que passaram a "educa&ccedil;&atilde;o sexual" , aliviados abandonam
o assunto.</font>
<br><font size=+2>&nbsp;&nbsp;&nbsp; Nestes tempos de AIDS ainda pior pois,
mal descobre Eros, &eacute; o jovem tamb&eacute;m levado a ficar agudamente
consciente de TANATOS, a morte.</font>
<br>&nbsp;
<center><table BORDER=2 >
<tr>
<td><img SRC="imageFGL.JPG" height=226 width=189></td>
</tr>
</table></center>

<p><font size=+2>&nbsp;&nbsp;&nbsp; Mais que falar sobre o prazer focam-se
hoje sobre os riscos e a morte e o medo, antes alimentado pela supersti&ccedil;&atilde;o
religiosa, agora volta a se instalar no reino da sexualidade sob o signo
da doen&ccedil;a.</font>
<br><font size=+2>&nbsp;&nbsp;&nbsp; Mas agora est&aacute; o menino noutra
fase e em breve se tornar&aacute; jovem, na plenitude de seu desejo.</font>
<br><font size=+2>&nbsp;&nbsp;&nbsp; Seu corpo e'agora uma usina de horm&ocirc;nios
enlouquecidos, a qu&iacute;mica da vida grita em suas c&eacute;lulas.&nbsp;
A voz muda, espinhas na face, pelos no corpo.</font>
<br><font size=+2>&nbsp;&nbsp;&nbsp; E a segunda face do Deus se aproxima.</font>
<br><font size=+2>&nbsp;&nbsp;&nbsp; O menino do p&oacute;len se recolhe,
agora &eacute; o jovem guerreiro que se aproxima.</font>
<br><font size=+2>&nbsp;&nbsp;&nbsp; O conquistador, o lutador, aquele
que traz em si a virilidade do ca&ccedil;ador.</font>
<br>&nbsp;
<center><table BORDER=2 >
<tr>
<td><img SRC="image3E9.JPG" height=293 width=217></td>
</tr>
</table></center>

<p><font size=+2>&nbsp;&nbsp;&nbsp; &Eacute; agora que a outra face do
Deus est&aacute; se manifestando que a busca de afirmar-se perante o grupo
se faz forte, necess&aacute;ria mesmo.</font>
<br><font size=+2>&nbsp;&nbsp;&nbsp; Jogos de conquista, jogos de poder
entre seus pares, grupos, gangs, tudo sintoma desta tribal necessidade
de ter seu lugar no "bando".</font>
<br><font size=+2>&nbsp;&nbsp;&nbsp; Esta fase se prolonga at&eacute; um
momento impreciso onde a transi&ccedil;&atilde;o da juventude leva a passagem
para a "maturidade" .</font>
<br><font size=+2>&nbsp;&nbsp;&nbsp; &Eacute; impreciso esse momento, mas
h&aacute; um instante no qual o jovem guerreiro deixa o campo e chega o
homem maduro, rei de seu reino, senhor de seus dom&iacute;nios,</font>
<br><font size=+2>regente de sua vida que se estabelece.</font>
<br><font size=+2>&nbsp;&nbsp;&nbsp; Outra face do Deus se apresenta agora.</font>
<br>&nbsp;
<center><table BORDER=2 >
<tr>
<td><img SRC="imageUMB.JPG" height=223 width=220></td>
</tr>
</table></center>

<p><font size=+2>&nbsp;&nbsp;&nbsp; O deus maduro, o Deus de Lammas que
sente a semente cumprir seu ciclo, ser novamente fruto, as espigas de milho
ou tribo plenas, as frutas maduras.</font>
<br><font size=+2>&nbsp;&nbsp;&nbsp; Ele agora &eacute; o Deus que constr&oacute;i,
continua&ccedil;&atilde;o do Deus que conquista de sua fase anterior.</font>
<br><font size=+2>&nbsp;&nbsp;&nbsp; &Eacute; na maturidade que cada homem
pode resolver o tri&acirc;ngulo dos Deuses em si e ser simultaneamente
o menino do p&oacute;len, o jovem Deus conquistador e o Deus</font>
<br><font size=+2>Maduro em um s&oacute;.</font>
<br><font size=+2>&nbsp;&nbsp;&nbsp; Se conseguir isso ser&aacute; feliz,
realizado, ser&aacute; sempre o amante de sua companheira e quando seus
filhos, frutos de sua semente, sementes em si eles mesmos, nascerem ter&atilde;o
o companheiro que saber&aacute; despertar o menino do p&oacute;len</font>
<br><font size=+2>em si para acompanhar sensivelmente o caminho daqueles
que a vida colocou sobre sua tutela.</font>
<br>&nbsp;
<center><table BORDER=2 >
<tr>
<td><img SRC="imageEM4.JPG" height=251 width=189></td>
</tr>
</table></center>

<p><font size=+2>&nbsp;&nbsp;&nbsp; Se a mulher realiza a Deusa gerando
uma vida em seu interior, n&oacute;s homens realizamos o Deus gerando nossos
planos no mundo. Somos todos em certo n&iacute;vel Arthur e Merlyn, mais
Arthur, ou mais Merlyn, de acordo com nossas tend&ecirc;ncias pessoais,
mas o fato &eacute; que existe sempre um reino a ser conquistado, pacificado
e levado ao seu apogeu e est&aacute; batalha pode ser travada no mundo</font>
<br><font size=+2>circundante ou no nosso interior, pois quer trabalhe
consigo quer com metais, &eacute; sempre sob sua ess&ecirc;ncia que o alquimista
est&aacute; trabalhando.</font>
<br><font size=+2>&nbsp;&nbsp;&nbsp; Assim tamb&eacute;m &eacute; com cada
um de n&oacute;s, quer travemos batalhas internas, quer as projetemos no
mundo circundante para melhor visualiz&aacute;-las somos o rei ou o</font>
<br><font size=+2>magista de nosso reino a tabalhar por sua plena manifesta&ccedil;&atilde;o.</font>
<br><font size=+2>&nbsp;&nbsp;&nbsp; E ent&atilde;o, se a vida foi plenamente
vivida, se tivemos sensibilidade para perceber cada fase e vive-la intensamente
entraremos na quarta e oculta face</font>
<br><font size=+2>do Deus.</font>
<br><font size=+2>&nbsp;&nbsp;&nbsp; O Deus S&aacute;bio, velho, conselheiro,
que tem a experi&ecirc;ncia em si.</font>
<br>&nbsp;
<center><table BORDER=3 >
<tr>
<td><img SRC="imageFLQ.JPG" height=268 width=331></td>
</tr>
</table></center>

<p><font size=+2>&nbsp;&nbsp;&nbsp; Arthur falhou nisso, n&atilde;o chegou
a tanto, enquanto ainda Rei teve seu caminho cortado.</font>
<br><font size=+2>&nbsp;&nbsp;&nbsp; Mas n&oacute;s n&atilde;o precisamos
falhar, podemos ir at&eacute; o fim de nossa jornada e perceber que uma
vida intensamente vivida nos realiza e nos realizando nos d&aacute; for&ccedil;as
e lucidez para que velhice seja o per&iacute;odo da maturidade.</font>
<br><font size=+2>&nbsp;&nbsp;&nbsp; Quando a for&ccedil;a de nossos m&uacute;sculos
n&atilde;o for t&atilde;o plena outras for&ccedil;as interiores estar&atilde;o
presente para compensar.</font>
<br><font size=+2>&nbsp;&nbsp;&nbsp; Quando a virilidade n&atilde;o estiver
mais em nossa espada f&aacute;lica, teremos a mesma presente em todo nosso
ser, sens&iacute;vel a for&ccedil;a oculta do Deus em n&oacute;s.</font>
<br><font size=+2>&nbsp;&nbsp;&nbsp; Assim poderemos auxiliar aqueles que
apenas come&ccedil;aram sua aventura de vida, assim podemos revelar a cada
um as quatro faces do Deus, o mist&eacute;rio de suas</font>
<br><font size=+2>fases em cada homem e o segredo de cada passagem.</font>
<br>&nbsp;
<center><table BORDER=3 >
<tr>
<td><img SRC="imageAV9.JPG" height=275 width=220></td>
</tr>
</table></center>

<p><font size=+2>&nbsp;&nbsp;&nbsp; Pois se a Eternidade &eacute; a Deusa,
ela seria est&aacute;tica sem a presen&ccedil;a do Galhudo a estimular
a vida e a transforma&ccedil;&atilde;o.</font>
<br><font size=+2>&nbsp;&nbsp;&nbsp; Pois a Eternidade incriada sempre
existiu e sempre h&aacute; de existir, mas foi preciso que o Um brotasse
do ZERO sempre existente para que a grande aventura come&ccedil;asse.</font>
<br><font size=+2>&nbsp;&nbsp;&nbsp; E a Deusa e o Deus est&atilde;o em
n&oacute;s, em cada fase de nossas vidas mais forte em uma de suas faces.</font>
<br><font size=+2>&nbsp;&nbsp;&nbsp; Ser pag&atilde;o &eacute; isso antes
de mais nada.</font>
<br><font size=+2>&nbsp;&nbsp;&nbsp; Revelar as faces da Divindade em cada
momento de nossa vida.</font>
<br><font size=+2>&nbsp;&nbsp;&nbsp; E ent&atilde;o seremos Deuses e Deusas,
n&oacute;s mesmos, continuando o mist&eacute;rio empolgante de estar vivo...</font></ul>
</ul>
</ul>
</ul>
</ul>

<ul>
<ul>&nbsp;
<center><table BORDER=2 >
<tr>
<td><img SRC="imageE2Q.JPG" height=311 width=250></td>
</tr>
</table></center>

<div align=right><i><font size=+2>Nuvem que passa</font></i></div>

<br>&nbsp;
<br>&nbsp;
<ul>
<ul>&nbsp;
<ul>
<hr WIDTH="68%">
<hr WIDTH="77%">
<center><table BORDER=2 >
<tr>
<td>
<center><font color="#FFCC00"><font size=+1>Conhe&ccedil;a o</font></font></center>

<p><br>
<table>
<tr>
<td><img SRC="1afi020l.gif" BORDER=0 height=127 width=72></td>

<td>
<center><font color="#FFCC00"><font size=+2>IMAGICKLAN</font></font>
<br><font color="#FFCC00"><font size=+1>A Irmandade das Estrelas</font></font>
<p><font color="#FFCC00">O local onde os bruxos conspiram...</font>
<br><font color="#FFCC00"><a href="../../../../irmandade/imagicklan.html">&nbsp;Clicke
aqui para receber&nbsp; informa&ccedil;&otilde;es&nbsp;</a></font></center>
</td>

<td><img SRC="1afi020l.gif" BORDER=0 height=127 width=72></td>
</tr>
</table>

<center><font color="#FFCC00">&nbsp;</font></center>
</td>
</tr>
</table></center>

<hr WIDTH="66%">
<hr WIDTH="77%">
<br>
<hr WIDTH="77%"></ul>
</ul>

<hr WIDTH="59%">
<center><img SRC="smlhmer2.gif" height=57 width=57><font color="#3366FF"><font size=+3><a href="../../../../guermenu.html">Volta
</a>p<a href="../../../../guermenu.html">ara
&Iacute;ndice da Tribo</a></font></font>
<br><img SRC="smlhmer2.gif" height=57 width=57><font color="#3366FF"><font size=+3><a href="../../../../apres/menupags.html">Volta
</a>p<a href="../../../../apres/menupags.html">ara
&Iacute;ndice Themas M&aacute;</a>g<a href="../../../../apres/menupags.html">ickos</a></font></font></center>

<p><br>
<ul>
<ul>
<ul>
<ul>&nbsp;</ul>
</ul>
</ul>

<hr WIDTH="68%">
<hr WIDTH="77%"></ul>
</ul>

<br>&nbsp;
<br>&nbsp;
<ul>
<center><img SRC="pegasus3.gif" height=100 width=160>
<br><font color="#FFCC00"><font size=+2>Instituto de Pesquisas Ps&iacute;quicas
Imagick</font></font>
<br><font color="#FFCC00"><font size=+1>tel: 0xx.11.813.4123</font></font>
<br>&nbsp;
<br>&nbsp;
<p><font color="#FFCC00">&nbsp;Criado por:</font>
<br><font color="#FFCC00"><font size=+1>Imagick Edi&ccedil;&otilde;es e
Comunica&ccedil;&otilde;es Visuais</font></font>
<br>&nbsp;
<p><img SRC="gif006.gif" height=73 width=73>
<br><font color="#FFCC00"><a href="mailto:imagick.org.br">imagick@imagick.org.br</a></font></center>

<ul>&nbsp;</ul>
</ul>

<br>&nbsp;
<br>&nbsp;
<br>&nbsp;</ul>
</ul>

</body>
</html>
