<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="arsenio">
   <meta name="GENERATOR" content="Mozilla/4.73 [en] (Win98; U) [Netscape]">
   <title>O dia fora do tempo - Imagick</title>
</head>
<body text="#8DD64B" bgcolor="#050A06" link="#009900" vlink="#009900" alink="#009900" background="stainedglass3.jpg">

<blockquote><b><font size=+3>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#000099">
Instituto de Pesquisas Ps&iacute;quicas Imagick</font></font></b>
<blockquote>
<center><b><font color="#000099"><font size=+4>Lamas e Xam&atilde;s</font></font></b></center>
<font color="#000099"></font>
<p><br><font color="#000099"></font>
<center><table BORDER >
<tr>
<td>&nbsp;<img SRC="imageHBU.JPG" height=240 width=418></td>
</tr>
</table></center>
<font color="#000099"></font>
<blockquote>
<blockquote><font color="#000099"><font size=+2>Sempre lembrando...</font></font><font color="#000099"><font size=+2></font></font>
<p><font color="#000099"><font size=+2>N&atilde;o esque&ccedil;am de ver
o sorriso despreocupado nestas palavras.</font></font><font color="#000099"><font size=+2></font></font>
<p><font color="#000099"><font size=+2>Escrever id&eacute;ias tem a limita&ccedil;&atilde;o
de passar termos sem os tons de voz, express&otilde;es faciais e corporais
e tantos outros sinais subliminares que numa conversa pessoal ajudam a
entender melhor o que j&aacute; &eacute; um esfor&ccedil;o concentrado
expressar pela fala.</font></font><font color="#000099"><font size=+2></font></font>
<p><font color="#000099"><font size=+2>Tenho notado em algumas listas que
participei que trocas de id&eacute;ias produtivas rapidamente se perdem
no jogo de egos que insistimos muitas vezes em nos entregar.</font></font><font color="#000099"><font size=+2></font></font>
<p><font color="#000099"><font size=+2>Gostaria de partilhar com voc&ecirc;s
esta observa&ccedil;&atilde;o quanto a este limite da comunica&ccedil;&atilde;o
virtual.</font></font><font color="#000099"><font size=+2></font></font>
<p><font color="#000099"><font size=+2>Assim, na busca do correto falar,
ou ainda do reto falar, fica colocada esta sinaliza&ccedil;&atilde;o quanto
a leitura das mensagens.</font></font><font color="#000099"><font size=+2></font></font>
<p><font color="#000099"><font size=+2>Temos que ter o cuidado para n&atilde;o
projetarmos nossas interpreta&ccedil;&otilde;es pessoais, mas tentar nos
descentrarmos, como diria Piaget, nos desegotizarmos, sairmos da posi&ccedil;&atilde;o
do "eu"' e entender o outro, a outra perspectiva da realidade que nos &eacute;
apresentada como real e efetiva.</font></font><font color="#000099"><font size=+2></font></font>
<p><font color="#000099"><font size=+2>&Eacute; sempre bom lembrar que
nunca h&aacute; a inten&ccedil;&atilde;o de agressividade nestas coloca&ccedil;&otilde;es.
Por vezes palavras incisivas podem aparentar tal efeito, mas &eacute; mera
apar&ecirc;ncia. O objetivo principal &eacute; sempre o mesmo. Melhorar
a qualidade das perguntas. As respostas por vezes interrompem o di&aacute;logo.
Compreender cada povo e cada cultura, cada forma de express&atilde;o da
vida. N&atilde;o como os pseudoecum&ecirc;nicos fazem, com seus sorrisos
compreensivos, mas secretamente sentindo-se superiores e mais salvos .
Vi isso aos montes nos pastores e padres "progressistas" junto as tribos
que vivi.</font></font><font color="#000099"><font size=+2></font></font>
<p><font color="#000099"><font size=+2>Sinto que pode ter ficado parecendo
que aludi ao budismo tibetano como algo confuso. De forma alguma. Tenho
um profundo respeito pelo budismo tibetano desde o dia que no centro cultural
Vergueiro, participando da mandala da cura, realizada por lamas, vi nos
olhos dos que conversei uma pureza diferente. Assim quaisquer que sejam
as jangadas que usem para auxiliar na travessia rumo a outra margem, tem
algo de paz , algo que j&aacute; vi em alguns monges crist&atilde;os, alguns
sufis , alguns xam&atilde;s.</font></font><font color="#000099"><font size=+2></font></font>
<p><font color="#000099"><font size=+2>Quando aprendi na pr&aacute;tica
que n&atilde;o importa o caminho, desde que ele tenha cora&ccedil;&atilde;o.
Para mim isso significa que os lamas possuem um caminho que leva ao despertar
efetivo. Como curiosidade antropol&oacute;gica me permitam compartilhar
como minha linhagem de xam&atilde;s v&ecirc; os lamas.</font></font><font color="#000099"><font size=+2></font></font>
<p><font color="#000099"><font size=+2>Espero que entendam que n&atilde;o
&eacute; de forma alguma uma vis&atilde;o desrespeitosa. &Eacute; uma vis&atilde;o
alternativa, uma interpreta&ccedil;&atilde;o do tema.</font></font><font color="#000099"><font size=+2></font></font>
<p><font color="#000099"><font size=+2>Alguns dos estrangeiros, isso &eacute;,
n&atilde;o &iacute;ndios, como eu, que se ligaram a essa linhagem de xam&atilde;s
que sou ligado eram taoistas, hsien, eremitas que vivendo em peregrina&ccedil;&atilde;o
foram ter a Tail&acirc;ndia e arredores, onde a civiliza&ccedil;&atilde;o
que ali florescia tem tal semelhan&ccedil;a com a do per&iacute;odo olmeca
e anteriores que ainda instiga os pesquisadores. Dali vieram ter ao M&eacute;xico
e contaram da pr&aacute;tica de monges poderosos que viviam no alto das
neves eternas. Tais monges eram curadores e conheciam muitas formas de
magia. Eles tinham desenvolvido um profundo conhecimento da natureza da
vida e da consci&ecirc;ncia. Eles sabiam que se um ser humano desenvolvesse
durante a vida a consci&ecirc;ncia de si haveria chance de prosseguir existindo.
Caso contr&aacute;rio apenas se dissolveria como a espessa n&eacute;voa
vai com o vento ao meio da manh&atilde;, dissipar-se pela mata, toda e,
ao meio dia, nem lembran&ccedil;a dela restar&aacute; &agrave;quele que
por ela atravessou quando o dia nascia e ainda carpe o pasto, tudo ro&ccedil;ando,
carpe, mas n&atilde;o carpie die.</font></font><font color="#000099"><font size=+2></font></font>
<p><font color="#000099"><font size=+2>Contavam que tais monges em grandes
mosteiros sabiam que as experi&ecirc;ncias, os jeitos de ser, de sentir,
de pensar, de agir, iam de um ser para outro, se misturando em tramas e
depois se separando, como se um tapete fosse tecido, depois desfeito e
sua l&atilde; aproveitada em outros tapetes, cada cor em um diferente.
Cada novo tapete gera uma forma final, um novo e &uacute;nico tapete, mas
sua l&atilde; veio de outro tapete. E eis que certo dia um tapete acorda
e diz: Hoje sonhei que fui um tapete em frente a vasta lareira do imperador.
E se sente orgulhoso por isso. Ele tem algo do tapete da lareira do imperador.</font></font><font color="#000099"><font size=+2></font></font>
<p><font color="#000099"><font size=+2>Os monges descobriram isso com sua
clarivid&ecirc;ncia.</font></font><font color="#000099"><font size=+2></font></font>
<p><font color="#000099"><font size=+2>Mas eles n&atilde;o eram mais o
tapete da lareira do imperador. Podiam at&eacute; mesmo usar o que traziam
de aprendizado dali. Mas era um novo tapete, &uacute;nico e singular. E
podia at&eacute; mesmo se lembrar de muitos outros tapetes que as v&aacute;rias
cores de l&atilde;s que o compunha haviam antes composto.</font></font><font color="#000099"><font size=+2></font></font>
<p><font color="#000099"><font size=+2>Feito e desfeito, at&eacute; o distante
dia que cada l&atilde; daquela foi pela primeira vez fiada, pela primeira
vez cardada. A distante roca original que pegou a l&atilde; cardada e fez
fio, fio que tecido e retecido em tantos tapetes esteve e o tapete, resultante
dos fios ainda perplexo confunde-se com eles, negando-se tapete. Descobriram
tamb&eacute;m que quanto mais se trabalha o ser, mais l&atilde;s juntas
v&atilde;o de tapete a tapete e em certos casos chega a ocorrer uma aut&ecirc;ntica
reencarna&ccedil;&atilde;o, um tapete &eacute; desfeito e refeito com a
mesma l&atilde;. Ainda assim a resultante &eacute; &uacute;nica, distinta.</font></font><font color="#000099"><font size=+2></font></font>
<p><font color="#000099"><font size=+2>Pois &eacute; isso que o tapeceiro,
incriado a criar tapetes, busca, revelar-se a si mesmo, despertar-se no
que desperta.</font></font><font color="#000099"><font size=+2></font></font>
<p><font color="#000099"><font size=+2>Tais monges passaram ent&atilde;o
a ir em busca daqueles que treinavam. Numa vida um monge treinava. Ao morrer
os monges seguiam sinais e encontravam v&aacute;rias fibras do antigo companheiro.</font></font><font color="#000099"><font size=+2></font></font>
<p><font color="#000099"><font size=+2>Para explicar &agrave;s pessoas
o que faziam usaram conceitos mais simples como reencarna&ccedil;&atilde;o.</font></font><font color="#000099"><font size=+2></font></font>
<p><font color="#000099"><font size=+2>Tais monges podem ser os antepassados
espirituais dos lamas tibetanos.</font></font><font color="#000099"><font size=+2></font></font>
<p><font color="#000099"><font size=+2>Em outros contos a similitude &eacute;
ainda maior. Percebem que &eacute; uma forma de ver o processo acontecendo.
Apenas uma hip&oacute;tese de trabalho a mais.</font></font><font color="#000099"><font size=+2></font></font>
<p><font color="#000099"><font size=+2>Como comentei antes a quest&atilde;o
fundamental para nossa &eacute;poca &eacute; como auxiliar a restaurar
em cada ser uma profunda gentileza para com a vida a sua volta, para consigo.
Todo mais s&atilde;o instigantes hist&oacute;rias, maneiras, mas s&oacute;
isso.</font></font><font color="#000099"><font size=+2></font></font>
<p><font color="#000099"><font size=+2>Restaurar a sensibilidade dos seres
humanos &eacute; algo imperativo a nossa sobreviv&ecirc;ncia enquanto esp&eacute;cie.
E com o poder de destrui&ccedil;&atilde;o evidente, &eacute; a sobreviv&ecirc;ncia
de todo o planeta que est&aacute; em risco.</font></font><font color="#000099"><font size=+2></font></font>
<p><font color="#000099"><font size=+2>Paz Profunda!!!</font></font></blockquote>

<center><table BORDER >
<tr>
<td><img SRC="image2IV.JPG" BORDER=0 height=345 width=345></td>
</tr>
</table></center>

<div align=right><font color="#000066"><font size=+1>Nuvem que Passa</font></font></div>

<center><font color="#666600"><font size=+2>&nbsp;</font></font>
<hr WIDTH="68%">
<hr WIDTH="77%"></center>

<ul>
<ul>
<ul>&nbsp;
<center><table BORDER=2 >
<tr>
<td>
<center><font color="#006600"><font size=+1>Conhe&ccedil;a o</font></font></center>

<p><br>
<table>
<tr>
<td><img SRC="1afi020l.gif" BORDER=0 height=127 width=72></td>

<td>
<center><b><font color="#006600"><font size=+2>IMAGICKLAN</font></font></b>
<br><b><font color="#006600"><font size=+1>A Irmandade das Estrelas</font></font></b>
<p><b><font color="#006600">O local onde os bruxos conspiram...</font></b>
<br><b><font color="#006600"><a href="../../../../irmandade/imagicklan.html">&nbsp;Clicke
aqui para receber&nbsp; informa&ccedil;&otilde;es&nbsp;</a></font></b></center>
</td>

<td><img SRC="1afi020l.gif" BORDER=0 height=127 width=72></td>
</tr>
</table>

<center><font color="#006600">&nbsp;</font></center>
</td>
</tr>
</table></center>

<hr WIDTH="66%">
<hr WIDTH="77%">
<br>
<hr WIDTH="77%"></ul>
</ul>

<hr WIDTH="59%">
<center><img SRC="smlhmer2.gif" height=57 width=57><b><font color="#006600"><font size=+3><a href="../../../../guermenu.html">Volta
</a>p<a href="../../../../guermenu.html">ara
&Iacute;ndice da Tribo</a></font></font></b>
<br><img SRC="smlhmer2.gif" height=57 width=57><b><font color="#006600"><font size=+3><a href="../../../../apres/menupags.html">Volta
</a>p<a href="../../../../apres/menupags.html">ara
&Iacute;ndice Themas M&aacute;</a>g<a href="../../../../apres/menupags.html">ickos</a></font></font></b></center>

<p><br>
<ul>
<ul>
<ul>
<ul>&nbsp;</ul>
</ul>
</ul>

<hr WIDTH="68%">
<hr WIDTH="77%"></ul>
</ul>

<br>&nbsp;
<br>&nbsp;
<ul>
<center><img SRC="pegasus3.gif" height=100 width=160>
<br><font color="#006600"><font size=+2>Instituto de Pesquisas Ps&iacute;quicas
Imagick</font></font>
<br><font color="#006600"><font size=+1>tel: 0xx.11.813.4123</font></font>
<br>&nbsp;
<br>&nbsp;
<p><font color="#006600">&nbsp;Criado por:</font>
<br><b><font color="#006600"><font size=+1>Imagick Edi&ccedil;&otilde;es
e Comunica&ccedil;&otilde;es Visuais</font></font></b>
<br>&nbsp;
<p><img SRC="gif006.gif" height=73 width=73>
<br><b><font color="#006600"><a href="mailto:imagick.org.br">imagick@imagick.org.br</a></font></b></center>

<ul>&nbsp;</ul>
</ul>

<br>&nbsp;</blockquote>

<br>&nbsp;
<br>&nbsp;</blockquote>
</blockquote>

</body>
</html>
