<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="arsenio">
   <meta name="GENERATOR" content="Mozilla/4.73 [en] (Win98; U) [Netscape]">
   <title>matriarcado - Imagick</title>
</head>
<body text="#FFFF00" bgcolor="#C73E16" link="#FFFF00" vlink="#FFFF00" alink="#FFFF00" background="birdbrown1a.jpg">

<blockquote><b><font size=+3>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<font color="#FFFF00">Instituto de Pesquisas Ps&iacute;quicas Imagick</font></font></b></blockquote>

<center><b><font color="#FFFF00"><font size=+4>&nbsp;&nbsp;&nbsp;&nbsp;
Vem A&iacute; Uma Era Matriarcal</font><font size=-1> </font><font size=+4>?</font></font></b></center>

<blockquote>
<blockquote>
<blockquote><font size=-1></font>&nbsp;
<center><table BORDER >
<tr>
<td><img SRC="imageQN1.JPG" height=249 width=216></td>
</tr>
</table></center>
<font color="#FFFF00"><font size=+1></font></font>
<p><font color="#FFFF00"><font size=+1>Ol&aacute;!</font></font>
<br><font color="#FFFF00"><font size=+1>Este debate surgiu na lista “Mulher"
onde se debatem v&aacute;rios assuntos entre homens e mulheres sobre o
"feminino".</font></font>
<br><font color="#FFFF00"><font size=+1>Depois de escrever a minha posi&ccedil;&atilde;o
ao debate li de novo o texto e senti que ficou num estilo meio artigo,
da&iacute; que resolvi mandar para voc&ecirc; onde sei que o tema abordado
ser&aacute; ressonante aos escopos particulares de cada um de seus navegantes.</font></font>
<br><font color="#FFFF00"><font size=+1>Segue o texto</font></font>
<br><font color="#FFFF00"><font size=+1>Guerrero</font></font>
<br><font color="#FFFF00"><font size=+1></font></font>&nbsp;
<center><table BORDER >
<tr>
<td><img SRC="imageFEN.JPG" height=294 width=280></td>
</tr>
</table></center>
<font color="#FFFF00"><font size=+1></font></font>
<p><font color="#FFFF00"><font size=+1>Estou observando o debate e gostaria
de fazer algumas considera&ccedil;&otilde;es.</font></font>
<br><font color="#FFFF00"><font size=+1>&nbsp;</font></font>
<br><font color="#FFFF00"><font size=+1>Termos, palavras s&atilde;o ferramentas
complexas que usamos na nossa rela&ccedil;&atilde;o com a realidade. Palavras
implicam sentidos, quando falamos, ou escrevemos algo queremos expressar
um conjunto de id&eacute;ias e sentimentos. Quando usamos das palavras
acreditamos que o sentido que estamos dando &eacute; o sentido que quem
l&ecirc; vai dar. Por isso antes de entrar no m&eacute;rito do tema, gostaria
de localizar alguns termos que est&atilde;o sendo usados no debate.</font></font><font color="#FFFF00"><font size=+1></font></font>
<p><b><font color="#FFFF00"><font size=+1>Yin e Yang .</font></font></b>
<br><font color="#FFFF00"><font size=+1></font></font>&nbsp;
<table BORDER >
<tr>
<td><img SRC="imageDI4.JPG" height=295 width=274></td>
</tr>
</table>
<font color="#FFFF00"><font size=+1></font></font>
<p><font color="#FFFF00"><font size=+1>No sentido original yin quer dizer
"nebuloso" , "sombrio" e Yang no sentido original: "estandartes tremulando
ao sol", ou seja , algo que brilha, o "luminoso". Em tratados chineses
mais antigos usa-se male&aacute;vel e firme no lugar destes termos, dando
bem a id&eacute;ia original dos que primeiro usaram tais termos.</font></font>
<br><font color="#FFFF00"><font size=+1>&Eacute; importante entender que,
para os taoistas mais antigos, a id&eacute;ia de princ&iacute;pios fundamentais
n&atilde;o era estanque. N&atilde;o eram coisas opostas como o bem e o
mal aos quais fomos expostos e nossa vis&atilde;o da realidade ainda est&aacute;
impregnada. Essa oposi&ccedil;&atilde;o entre mat&eacute;ria e espirito
n&atilde;o faz parte da abordagem que eles tinham da realidade. Essa id&eacute;ia
de princ&iacute;pios irrreconcili&aacute;veis e em oposi&ccedil;&atilde;o
impregnam de tal forma o pensamento da cultura que fomos educados que necessita
ser claramente identificado e deixado de lado se quisermos penetrar no
sentido profundo do Taoismo, onde a id&eacute;ia de Yin e Yang vicejou.</font></font>
<br><font color="#FFFF00"><font size=+1>Yin e Yang. Aspectos complementares
da Realidade, da mesma energia original. N&atilde;o duas naturezas em oposi&ccedil;&atilde;o.
N&atilde;o dualismo antag&ocirc;nico. Dois aspectos de uma mesma realidade.
Quando o termo masculino e feminino foram associados a Yang e Yin eles
tinham um sentido.</font></font>
<br><font color="#FFFF00"><font size=+1>Temos que compreender a leitura
original dessa associa&ccedil;&atilde;o e n&atilde;o associa&ccedil;&otilde;es
tardias depois dos Confucionistas ou do per&iacute;odo as dinastias Ch'in
e Han. Em primeiro lugar compreender que n&atilde;o h&aacute; princ&iacute;pios
opostos , como no dualismo gn&oacute;stico de outros povos. Diferen&ccedil;a
para os taoistas n&atilde;o quer dizer oposi&ccedil;&atilde;o. H&aacute;
uma mesma energia desconhecida e fundamental se expressando em dois momentos.</font></font>
<br><font color="#FFFF00"><font size=+1></font></font>&nbsp;
<table BORDER >
<tr>
<td><img SRC="image9E7.JPG" height=319 width=404></td>
</tr>
</table>
<font color="#FFFF00"><font size=+1></font></font>
<p><font color="#FFFF00"><font size=+1>Yin e Yang s&atilde;o estados din&acirc;micos,
n&atilde;o r&oacute;tulos est&aacute;ticos. Isto &eacute; fundamental ,n&atilde;o
compreender isso &eacute; o equ&iacute;voco primeiro, quando se aborda
esta filosofia, que todo ocidental comete.</font></font>
<br><font color="#FFFF00"><font size=+1>Qualquer coisa fixa, est&aacute;vel
&eacute; vista pelo pensamento taoista como totalmente falsa e ilus&oacute;ria.
Tudo est&aacute; em movimento, fluxo. "I ": Muta&ccedil;&atilde;o. Esta
a verdadeira natureza da exist&ecirc;ncia para o Taiosmo. Tudo em eterna
(trans)muta&ccedil;&atilde;o.</font></font>
<br><font color="#FFFF00"><font size=+1>Assim a primeira falha &eacute;
colocar Yin e Yang como categoria final para algo.</font></font>
<br><font color="#FFFF00"><font size=+1>J&aacute; olharam o verde numa
cadeia de serras. Quantos tons diferentes, na mata, nos campos, voc&ecirc;
pode ficar a tarde inteira mirando os diferentes matizes, quanto mais sua
vista se foca mais matizes surgem, a luz do sol, a nuvem, toda uma enorme
varia&ccedil;&atilde;o de matizes e &eacute; tudo verde. E h&aacute; um
momento transit&oacute;rio, nas serras mais distantes quando o verde vira
azul. As serras distantes tem um tom azulado, intermedi&aacute;rio, depois
tem o azul do c&eacute;u, puro azul. Entre o verde das serras pr&oacute;ximas,
nitidamente verde, e o azul do c&eacute;u, nitidamente azul, h&aacute;
um longo momento de incerteza onde hora o verde hora o azul mostram-se
aos nossos olhos quando contemplamos as serras distantes. Assim quando
falamos Yang estamos dando a um espectro din&acirc;mico um r&oacute;tulo,
mas n&atilde;o podemos perder de vista a muta&ccedil;&atilde;o.</font></font>
<br><font color="#FFFF00"><font size=+1></font></font>&nbsp;
<table BORDER >
<tr>
<td><img SRC="image59O.JPG" height=317 width=432></td>
</tr>
</table>
<font color="#FFFF00"><font size=+1></font></font>
<p><font color="#FFFF00"><font size=+1>Yang e Yin s&atilde;o momentos.
A lua cheia e a lua nova s&atilde;o momentos. &Eacute; por um instante
que a oposi&ccedil;&atilde;o ou o alinhamento ocorre entre Sol e Lua, depois
ela j&aacute; come&ccedil;a a minguar ou a crescer. Portanto, na natureza
Yang, Yin s&atilde;o momentos fugazes quando a energia revela um aspecto
seu, dentro do seu eterno fluir. A Lua vai crescendo, crescendo, quando
ela se torna cheia &eacute; o seu momento mais Yang, mas ali j&aacute;
est&aacute; o Yin se manifestando a partir daquele momento ela vai come&ccedil;ar
a minguar at&eacute; chegar ao m&aacute;ximo de Yin, nova e neste momento
de m&aacute;ximo Yin est&aacute; Yang, ela vai come&ccedil;ar a crescer
e assim, em ciclos, fluindo. Yang quer expressar um determinado aspecto
da natureza. Algo quente &eacute; Yang, est&aacute; se expandindo, presente,
irradia, muito quente, como uma barra de ferro, brilha. Yang, presen&ccedil;a
enf&aacute;tica. Age. Masculino: estimula, ativa, age. Fecundador. A barra
de ferro em brasa, Yang. Irradia calor e luz, aquece. O ar em volta, toda
a atmosfera ao redor da barra. Yin. Receptivo, esfria, absorve a luz e
o calor, contra&iacute;. Presen&ccedil;a natural, est&aacute; apenas ali,
receptiva, reage. Doadora, ar, male&aacute;vel. Gerador. Feminino: Recebe
, gera, amplia, sutiliza. Mas isso n&atilde;o quer dizer que corpos biologicamente
masculinos sejam predominantemente yang e que corpos biol&oacute;gicamente
femininos sejam Yin. Os ventos que circulam em nosso ser energ&eacute;tico,
as naturezas que trazemos em n&oacute;s, os genes, tudo isso s&atilde;o
fibras, fios que juntos ao tecer a tape&ccedil;aria que chamamos " eu"
ter&atilde;o um tom, uma forma de responder ao desafio de estar vivo. Dentro
dos padr&otilde;es da &eacute;poca e do povo que estiver vivendo uma pessoa
se mostrar&aacute; mais Yin ou mais Yang. Mas oscilar&aacute;, pois n&atilde;o
h&aacute; tamb&eacute;m esse purismo: Puro Yin, Puro Yang. Tudo muda. Yin
j&aacute; tr&aacute;s em si Yang e Yang tras em si Yin. Lembrem-se do s&iacute;mbolo
do Tao. Os pontos preto no meio do branco e o branco no meio do preto revelam
isso. A mesma energia "T'ai chi", ("Viga Mestra" no sentido original) se
manifestando hora sobre um aspecto , hora sobre outro.</font></font>
<br>&nbsp;
<center><table BORDER >
<tr>
<td><img SRC="imageV71.JPG" BORDER=0 height=329 width=240></td>
</tr>
</table></center>
<font color="#FFFF00"><font size=+1></font></font>
<p><font color="#FFFF00"><font size=+1>Assim n&atilde;o pode haver Yin
sem Yang, nem Yang sem Yin. Qualquer exagero de uma das duas condi&ccedil;&otilde;es
gera o desequil&iacute;brio. Qualquer obstru&ccedil;&atilde;o no livre
fluir da energia, estagna o fluxo e gera desequil&iacute;brio.</font></font>
<br><font color="#FFFF00"><font size=+1>Assim fluir e expressar plenamente
sua natureza &eacute; o caminho do equil&iacute;brio com o Tao, assim ensinam
os que s&atilde;o unos com o caminho.</font></font>
<br><font color="#FFFF00"><font size=+1>Toda divis&atilde;o &eacute; artificial
e prejudica a compreens&atilde;o da totalidade que &eacute; multi-abrangente
e din&acirc;mica.</font></font>
<br><font color="#FFFF00"><font size=+1>Temos uma analogia f&iacute;sica.
O el&eacute;tron n&atilde;o &eacute; nem part&iacute;cula nem onda, &eacute;
uma entidade que se manifesta hora como onda, hora como part&iacute;cula.
Essa busca do sentido real das palavras permite uma localiza&ccedil;&atilde;o
do debate.</font></font>
<br><font color="#FFFF00"><font size=+1></font></font>&nbsp;
<table BORDER >
<tr>
<td><img SRC="imageBI1.JPG" height=350 width=256></td>
</tr>
</table>
<font color="#FFFF00"><font size=+1></font></font>
<p><font color="#FFFF00"><font size=+1>Creio que precisamos olhar o mundo,
de fato, sem interpreta&ccedil;&otilde;es excessivas . Vamos pensar juntos.
Quem est&aacute; no poder efetivo dos pa&iacute;ses: Homens. Ex&eacute;rcitos
s&atilde;o predominantemente: Masculinos. Empresas, agremia&ccedil;&otilde;es,
meios de comunica&ccedil;&atilde;o de massa, os 10 mais da FORBES, grandes
nomes amados (Gandhi) odiados (Hitler), Deus, o filho dele... The Boss:
Homens. Mas esses homens n&atilde;o tiveram m&atilde;e? At&eacute; Jesus,
Budha e Maom&eacute; tiveram m&atilde;es. Jesus inclusive, segundo consta,
abriu m&atilde;o da parte masculina do processo, mas m&atilde;e, algu&eacute;m
que gerasse seu corpo precisou... Amores. Cada general, a maioria desses
grandes l&iacute;deres teve amores. E estas mulheres, a forma pela qual
elas influenciaram a hist&oacute;ria? Ser&aacute; que de fato n&atilde;o
temos mulheres atuando a na hist&oacute;ria ou a forma de a&ccedil;&atilde;o
&eacute; que n&atilde;o &eacute; percebida? Ou os homens que criaram o
sistema estabelecido determinaram o que &eacute; importante e o que n&atilde;o
&eacute;, l&oacute;gicamente fazendo importante o que consideravam?</font></font>
<br><font color="#FFFF00"><font size=+1>Se nos perdermos deste referencial
acabaremos crendo que a volta do feminino &eacute; apenas a tomada do poder
pela mulher, dentro das estruturas que ai est&atilde;o.</font></font>
<br><font color="#FFFF00"><font size=+1></font></font>&nbsp;
<table BORDER >
<tr>
<td><img SRC="image9SL.JPG" height=246 width=224></td>
</tr>
</table>
<font color="#FFFF00"><font size=+1></font></font>
<p><font color="#FFFF00"><font size=+1>H&aacute; algo de problema com nossa
realidade. Fato.</font></font>
<br><font color="#FFFF00"><font size=+1>Mas observem algumas mulheres.
Margareth Tatcher. Podemos cham&aacute;-la de feminina? Ela seria s&iacute;mbolo
de feminilidade? Da abordagem feminina do mundo? O que &eacute; feminilidade?
Carla Peres? Adriane Galisteu? Tereza Collor? Marion Bradley Zimmer? Como
escritora ela nos trouxe um formid&aacute;vel resgate do feminino e do
pag&atilde;o. Uma vis&atilde;o da alma pag&atilde; feminina, com enfoques
da intimidade do mito Arturiano que s&oacute; uma mulher, s&oacute; a energia
feminina conseguiria perceber e narrar. Assim, lendo Brumas de Avalon,
vi que de fato, a ilha do Drag&atilde;o e a Ilha das Ma&ccedil;&atilde;s
tem mist&eacute;rios que partilham, comuns &agrave;s duas, mas h&aacute;
tamb&eacute;m viv&ecirc;ncias, que embora possam ser partilhadas pela magia
da comunica&ccedil;&atilde;o, s&oacute; s&atilde;o vivenci&aacute;veis
pelos habitantes de cada uma delas. A id&eacute;ia que tem sido muito veiculada
ultimamente de que a Era que se aproxima &eacute; Matriarcal leva a questionamentos.
Primeiro, se a era que entra &eacute; Matriarcal, essa que estamos &eacute;
patriarcal? Num artigo que escrevi h&aacute; algum tempo questiono esta
classifica&ccedil;&atilde;o: Patriarcal.</font></font>
<br><font color="#FFFF00"><font size=+1>Pseudopatriarcal eu colocaria,
um arremedo, uma deturpa&ccedil;&atilde;o dos valores patriarcais para
gerar essa sociedade escravocrata, aristocr&aacute;tica, depredadora, belicosa
que est&aacute; condenando todos n&oacute;s, a um futuro de crise, quando
temos recursos para viver em harmonia e plenitude. Dizer que belicosidade,
viol&ecirc;ncia, agressividade s&atilde;o valores masculinos deturpados
&eacute; apontar para um fato. Ditadores, gener&aacute;is, ex&eacute;rcitos
mercen&aacute;rios, donos de empresas depredadoras da natureza. A predomin&acirc;ncia
de homens nesses meios demonstra algo. S&atilde;o valores yang deturpados.</font></font>
<br><font color="#FFFF00"><font size=+1></font></font>&nbsp;
<center><table BORDER WIDTH="38%" >
<tr>
<td><img SRC="imageKDB.JPG" height=393 width=292></td>
</tr>
</table></center>
<font color="#FFFF00"><font size=+1></font></font>
<p><font color="#FFFF00"><font size=+1>Mas e a pregui&ccedil;a, a passividade
frente a necessidade de mudan&ccedil;a, conformismo, ceder excessivo, permitir
que invadam nosso espa&ccedil;o pr&oacute;prio? N&atilde;o s&atilde;o valores
femininos deturpados? Gerar sonhos que n&atilde;o s&atilde;o nossos n&atilde;o
&eacute; o um valor feminino deturpado, como a mulher que servilmente gera
o var&atilde;o de seu senhor, mesmo n&atilde;o desejando a maternidade,
mas outras gesta&ccedil;&otilde;es na vida?</font></font>
<br><font color="#FFFF00"><font size=+1>Os valores femininos, Yin, deturpados
n&atilde;o fazem tamb&eacute;m sua parte no gerar desse desequ&iacute;librio
que a&iacute; est&aacute;? Isto &eacute; importante frisar.</font></font>
<br><font color="#FFFF00"><font size=+1>O mundo desequilibrado que estamos
vivendo &eacute; composto por sua parcela de valores Yang, masculinos deturpados,
mas tamb&eacute;m &eacute; composto por sua parcela de valores femininos,
Yin, deturpados. &Oacute;bvio que se uma das caracter&iacute;sticas Yang
&eacute; brilhar, acaba dando a impress&atilde;o que os valores Yang predominam,
que esta &eacute; uma era de valores masculinos deturpados. &Oacute;bvio
que n&atilde;o existe Yang sem Yin. Mas o Yin por natureza &eacute; obscuro,
dissimulado, sombrio. Assim os valores femininos, Yin, deturpados que colaboram
para o desequil&iacute;brio estabelecido, por vezes nem s&atilde;o citados
nas avalia&ccedil;&otilde;es mais superficiais.</font></font>
<br><font color="#FFFF00"><font size=+1>Portanto n&atilde;o h&aacute; falta
de Yin ou de Yang no mundo, h&aacute; &ecirc;nfase em valores Yin e Yang
que geram um estado de desequil&iacute;brio que est&aacute; destruindo
a vida, levando ao caos ecol&oacute;gico e social, e dentro deste quadro
de coisas houve uma opress&atilde;o muito maior sobre a mulher do que sobre
o homem, impedindo de fato a livre express&atilde;o da mesma.</font></font>
<br><font color="#FFFF00"><font size=+1>O detalhe &eacute; que o homem
tamb&eacute;m foi oprimido e explorado, afastado de seu eixo e feito objeto.
O simulacro de poder que representamos apenas demonstra nossa maior opress&atilde;o,
se assim o permitirmos, nesta sociedade direcionada para a produ&ccedil;&atilde;o
e o consumo de sup&eacute;rfluos.</font></font>
<br>&nbsp;
<table BORDER >
<tr>
<td><img SRC="image8RH.JPG" height=267 width=327></td>
</tr>
</table>
<font color="#FFFF00"><font size=+1></font></font>
<p><font color="#FFFF00"><font size=+1>O cerne da quest&atilde;o parece
que est&aacute; sendo desviado mais uma vez. Ao inv&eacute;s de trabalharmos
uma efetiva substitui&ccedil;&atilde;o dos estilos Yin e Yang que est&atilde;o
sendo utilizados, nitidamente ineficientes, deixando de lado o agir desequilibrado
e inconseq&uuml;ente desta civiliza&ccedil;&atilde;o e recuperarmos um
conjunto de estilos equilibrados e em harmonia com a vida, algo que &eacute;
necess&aacute;rio a n&iacute;vel de sobreviv&ecirc;ncia efetiva, vamos
nos deixar levar para a disputa se deve haver mais Yin ou mais Yang na
pr&oacute;xima ERA.</font></font>
<br><font color="#FFFF00"><font size=+1>&Eacute; como ficar brigando se
deveria haver mais dia ou mais noite.</font></font>
<br><font color="#FFFF00"><font size=+1>Assim como ocorre ao entrar em
contato com o paganismo, temos que avaliar com cuidado o que queremos de
fato colocar quando abordamos este tema. Portanto a primeira coisa seria
deixar claro que as diferen&ccedil;as s&atilde;o aspectos de uma mesma
totalidade. Essa a singularidade da exist&ecirc;ncia, essa a magia da vida.</font></font>
<br><font color="#FFFF00"><font size=+1>DIFEREN&Ccedil;A!</font></font>
<br><font color="#FFFF00"><font size=+1></font></font>&nbsp;
<center><table BORDER >
<tr>
<td><img SRC="image007.JPG" height=233 width=188></td>
</tr>
</table></center>
<font color="#FFFF00"><font size=+1></font></font>
<p><font color="#FFFF00"><font size=+1>Se h&aacute; um fator que nos torna
iguais &eacute; o fato de que somos singulares. Irmanados a mesma fonte,
partes de uma mesma totalidade, somos aspectos distintos dessa totalidade,
como folhas, flores e frutos numa &aacute;rvore, da mesma fonte emanados,
singulares apresenta&ccedil;&otilde;es da mesma seiva vital impulsionando
o c&oacute;digo gen&eacute;tico a se manifestar.</font></font>
<br><font color="#FFFF00"><font size=+1>Podemos ser singulares. Manifestar
a singularidade, o impensado, o que nunca antes foi feito, pensado, profetizado.
Esse criar do novo, esse libertar perceptivo dos modelos que a&iacute;
est&atilde;o &eacute; que, ao meu ver, representa o grande desafio dessa
ineg&aacute;vel nova era que a&iacute; est&aacute;.</font></font>
<br><font color="#FFFF00"><font size=+1>N&atilde;o importa qual o local,
dentro de um curso para empres&aacute;rios em uma “multi” em S&atilde;o
Paulo ou numa viv&ecirc;ncia xam&acirc;nica na Chapada, o tema hoje &eacute;
sempre o mesmo: Mudan&ccedil;as.</font></font>
<br><font color="#FFFF00"><font size=+1>Um novo tempo surgindo.</font></font>
<br><font color="#FFFF00"><font size=+1></font></font>&nbsp;
<table BORDER >
<tr>
<td><img SRC="image982.JPG" height=290 width=460></td>
</tr>
</table>
<font color="#FFFF00"><font size=+1></font></font>
<p><font color="#FFFF00"><font size=+1>Como estar nele sem ser dele? Como
enfrentar as mudan&ccedil;as. Como realizar seu projeto pessoal de vida.
Nessas semanas entre S&atilde;o Paulo, e a Chapada percebi que minhas companheiras
e companheiros xam&atilde;s e os alunos e alunas nos cursos nas empresas
tinham perguntas comuns, feitas em contextos diferentes e por isso caminhando
para respostas exist&ecirc;nciais distintas.</font></font>
<br><font color="#FFFF00"><font size=+1>O fato comum era perceber que um
novo mundo est&aacute; surgindo e que o caos que estamos vendo a nossa
volta &eacute; o caos da cria&ccedil;&atilde;o, do novo, as dores do parto
que antecedem a alegria do nascimento. &Eacute; sentimento comum esse.
Estamos no meio da crise da mudan&ccedil;a, quem souber se trabalhar agora
vai entrar num mundo novo como sujeito, n&atilde;o como objeto da pr&oacute;pria
hist&oacute;ria. Homens e mulheres tem formas diferentes de aproximar-se
destas quest&otilde;es e tem respostas singulares tamb&eacute;m. Cada uma
importante e partilh&aacute;vel.</font></font>
<br><font color="#FFFF00"><font size=+1></font></font>&nbsp;
<table BORDER >
<tr>
<td><img SRC="image5CL.JPG" height=249 width=332></td>
</tr>
</table>
<font color="#FFFF00"><font size=+1></font></font>
<p><font color="#FFFF00"><font size=+1>H&aacute; uma diferen&ccedil;a real,
org&acirc;nica, entre homens e mulheres &eacute; &oacute;bvio, que influencia
na vis&atilde;o de mundo. Qualquer pessoa sens&iacute;vel com o m&iacute;nimo
de experi&ecirc;ncia de vida vai notar que homens e mulheres se aproximam
das situa&ccedil;&otilde;es com sistemas de abordagens totalmente diferentes.
H&aacute; o jeito masculino de agir e o jeito feminino.</font></font>
<br><font color="#FFFF00"><font size=+1>Fato. Cada cultura carrega esse&nbsp;
" jeito" com nuan&ccedil;as pr&oacute;prias, mas a diferen&ccedil;a permanece.</font></font>
<br><font color="#FFFF00"><font size=+1>Assim como a vis&atilde;o de mundo
determina a rela&ccedil;&atilde;o de uma pessoa com a realidade, concluo
que homens e mulheres tem abordagens diferentes de muitas quest&otilde;es.
O interessante &eacute; que pode haver compreens&atilde;o emp&aacute;tica
entre as vis&otilde;es de mundo.</font></font>
<br><font color="#FFFF00"><font size=+1></font></font>&nbsp;
<table BORDER >
<tr>
<td><img SRC="image4T6.JPG" height=401 width=290></td>
</tr>
</table>
<font color="#FFFF00"><font size=+1></font></font>
<p><font color="#FFFF00"><font size=+1>Alguns homens, a experi&ecirc;ncia
mostra que n&atilde;o s&atilde;o todos, conseguem pensar e sentir o mundo
como as mulheres, dentro de uma perspectiva quase feminina. Da&iacute;
que podem partilhar da alma feminina com mais carinho e cuidados por compreende-la
em sua complexidade.</font></font>
<br><font color="#FFFF00"><font size=+1>Essa compreens&atilde;o emp&aacute;tica
gera a rica possibilidade e troca.</font></font>
<br><font color="#FFFF00"><font size=+1>Mulheres tamb&eacute;m fazem o
mesmo em se tratando do mundo masculino. Essa sintonia &eacute; uma habilidade
de expandir al&eacute;m dos limites biol&oacute;gicos e compreender sentimentos
e formas de pensar geradas por um ser que tem um organismo portanto uma
abordagem prim&aacute;ria diferente da realidade.</font></font>
<br><font color="#FFFF00"><font size=+1>Mulher menstrua, passa por transforma&ccedil;&otilde;es
intensas na mudan&ccedil;a para a puberdade. As transforma&ccedil;&otilde;es
masculinas mais sutis s&atilde;o extremamente prazeirosas...</font></font>
<br><font color="#FFFF00"><font size=+1></font></font>&nbsp;
<table BORDER >
<tr>
<td><img SRC="imageF1R.JPG" height=310 width=281></td>
</tr>
</table>
<font color="#FFFF00"><font size=+1></font></font>
<p><font color="#FFFF00"><font size=+1>Nada t&atilde;o marcante como “come&ccedil;ar
a sangrar todo m&ecirc;s".</font></font>
<br><font color="#FFFF00"><font size=+1>Algo que, para n&oacute;s pag&atilde;os,
&eacute; fant&aacute;stico, mas na educa&ccedil;&atilde;o deteriorada da
realidade cotidiana n&atilde;o &eacute; visto com tanta tranq&uuml;ilidade.</font></font>
<br><font color="#FFFF00"><font size=+1>Pensem como assusta muitas meninas,
mas de qualquer forma marca claramente a mudan&ccedil;a. Dai que o masculino
muitas vezes tem mais dificuldade de amadurecer que o feminino.</font></font>
<br><font color="#FFFF00"><font size=+1>O problema &eacute; que temos poucos
exemplos de sociedades matriarcais. O exemplo dado pelo Derizans foi muito
v&aacute;lido. Demonstrar que a administra&ccedil;&atilde;o de uma sociedade
pelas mulheres n&atilde;o libera as mulheres do jugo efetivo ao qual est&atilde;o
submetidas. Creio efetivamente que a sociedade tal qual est&aacute; a&iacute;
&eacute; machista, n&atilde;o patriarcal, e &eacute; imatura.</font></font>
<br><font color="#FFFF00"><font size=+1>S&atilde;o gangs de imaturos disputando
quem &eacute; o dono da rua, quem vai ficar com a "menina mais gata", quem
&eacute; o "bom". Exibindo seu carro novo e suas "cole&ccedil;&otilde;es
exclusivas" de algo.</font></font>
<br><font color="#FFFF00"><font size=+1>H&aacute; uma similitude na organiza&ccedil;&atilde;o
do poder e das atitudes adolescentes que &eacute; interessante pouco ser
falado sobre isso.</font></font>
<br><font color="#FFFF00"><font size=+1>Ao meu ver, o que temos no mundo
n&atilde;o &eacute; patriarcalismo, t&atilde;o pouco valores masculinos.</font></font>
<br><font color="#FFFF00"><font size=+1></font></font>&nbsp;
<table BORDER >
<tr>
<td><img SRC="image3N9.JPG" height=354 width=236></td>
</tr>
</table>
<font color="#FFFF00"><font size=+1></font></font>
<p><font color="#FFFF00"><font size=+1>VALORES MASCULINOS?</font></font>
<br><font color="#FFFF00"><font size=+1>Me permitam, como homem, me sentir
ofendido por fazerem tal valor de n&oacute;s. Num mundo de covardia, deslealdade,
mercen&aacute;rios a soldo de poderosos usando da viol&ecirc;ncia para
se impor, onde a vileza predomina, estes valores predominando e algu&eacute;m
alega que isto &eacute; masculino?</font></font>
<br><font color="#FFFF00"><font size=+1>Eu e todos os homens que se religaram
as 4 faces do Deus negamos isso.</font></font>
<br><font color="#FFFF00"><font size=+1>Estes valores s&atilde;o aberra&ccedil;&otilde;es,
deturpa&ccedil;&otilde;es do comportamento que geram o mundo ca&oacute;tico
que estamos vivendo. Assim n&atilde;o &eacute; apenas o feminino que est&aacute;
perdido e precisa voltar.</font></font>
<br><font color="#FFFF00"><font size=+1>&Eacute; o masculino tamb&eacute;m,
os valores verdadeiros da masculinidade, t&atilde;o importantes quanto
os valores verdadeiros da feminilidade. Tais valores s&oacute; retornar&atilde;o
se nos pusermos a mergulhar em nosso pr&oacute;prio interior e descobrirmos
o que somos, que singularidade da exist&ecirc;ncia viemos expressar.</font></font>
<br><font color="#FFFF00"><font size=+1>A realidade de nossa exist&ecirc;ncia
&eacute; diretamente proporcional a nossa singularidade. Assim podemos
nos saber existentes de fato.</font></font>
<br><font color="#FFFF00"><font size=+1>Homens e mulheres s&atilde;o formas
que usamos neste nosso est&aacute;gio da viagem m&aacute;gica da exist&ecirc;ncia.
Em cada condi&ccedil;&atilde;o temos uma perspectiva muito pr&oacute;pria
que tal estado singular nos d&aacute;.</font></font>
<br><font color="#FFFF00"><font size=+1>Compreender plenamente a si mesmo
antes de mais nada &eacute; um primeiro passo para que a compreens&atilde;o
dos outros seja poss&iacute;vel. Assim, quando se usa o feminino como forma
de apontar para valores que precisam voltar, como eco-vis&atilde;o, intui&ccedil;&atilde;o,
a sensibilidade, lembraria que essa mudan&ccedil;a s&oacute; ser&aacute;
poss&iacute;vel com coragem, ousadia, destemor, a&ccedil;&atilde;o incisiva,
valores Yang que s&atilde;o ponte aos valores Yin almejados.</font></font>
<br><font color="#FFFF00"><font size=+1>Portanto s&oacute; com a a&ccedil;&atilde;o
efetiva de homens e mulheres plenos em si poderemos de fato entrar nesta
nova era que efetivamente est&aacute; chegando, dentro de paradigmas mais
equilibrados que os atuais.</font></font>
<br><font color="#FFFF00"><font size=+1>Vamos feminilizar o mundo?</font></font>
<br><font color="#FFFF00"><font size=+1>Sim, vamos feminilizar e masculinizar
o mundo, na plenitude de nossos atos.</font></font>
<br><font color="#FFFF00"><font size=+1></font></font>&nbsp;
<table BORDER >
<tr>
<td><img SRC="image1AN.JPG" height=371 width=500></td>
</tr>
</table>
<font color="#FFFF00"><font size=+1></font></font>
<p><font color="#FFFF00"><font size=+1>Deixar que o Yang e o Yin fluam
com o Tao.</font></font><font color="#FFFF00"><font size=+1></font></font>
<p><font color="#FFFF00"><font size=+1>Plenitude.</font></font><font color="#FFFF00"><font size=+1></font></font>
<p><font color="#FFFF00"><font size=+1>Bem vinda (o) a Ser Lilith, Ser
Eva, ser Mulher: Ser Total....</font></font>
<br><font color="#FFFF00"><font size=+1></font></font>&nbsp;
<center><table BORDER >
<tr>
<td><img SRC="imageQ1H.JPG" BORDER=0 height=395 width=274></td>
</tr>
</table></center>

<div align=right>
<p><b><font color="#FFFF00"><font size=+1>Nuvem que passa</font></font></b></div>

<br><b><font color="#FFFF00"><font size=+1></font></font></b>&nbsp;</blockquote>
</blockquote>
</blockquote>

<center>
<hr WIDTH="68%">
<hr WIDTH="77%"></center>

<ul>
<ul>
<ul><font color="#FFFF00"></font>&nbsp;
<center><table BORDER=2 >
<tr>
<td>
<center><font color="#FFFF00"><font size=+1>Conhe&ccedil;a o</font></font></center>
<font color="#FFFF00"></font>
<p><br><font color="#FFFF00"></font>
<table>
<tr>
<td><img SRC="1afi020l.gif" BORDER=0 height=127 width=72></td>

<td>
<center><b><font color="#FFFF00"><font size=+2>IMAGICKLAN</font></font></b>
<br><b><font color="#FFFF00"><font size=+1>A Irmandade das Estrelas</font></font></b><font color="#FFFF00"></font>
<p><b><font color="#FFFF00">O local onde os bruxos conspiram...</font></b>
<br><b><font color="#FFFF00"><a href="../../../../irmandade/imagicklan.html">&nbsp;Clicke
aqui para receber&nbsp; informa&ccedil;&otilde;es&nbsp;</a></font></b></center>
</td>

<td><img SRC="1afi020l.gif" BORDER=0 height=127 width=72></td>
</tr>
</table>

<center><font color="#FFFF00">&nbsp;</font></center>
</td>
</tr>
</table></center>

<hr WIDTH="66%">
<hr WIDTH="77%">
<br>
<hr WIDTH="77%"></ul>
</ul>

<hr WIDTH="59%">
<center><img SRC="smlhmer2.gif" height=57 width=57><b><font color="#FFFF00"><font size=+3><a href="guermenu.html">Volta
para
&Iacute;ndice da Tribo</a></font></font></b>
<br><img SRC="smlhmer2.gif" height=57 width=57><b><font color="#FFFF00"><font size=+3><a href="../../apres/centro.html">Volta
para
&Iacute;ndice Themas M&aacute;gickos</a></font></font></b></center>
<font color="#FFFF00"></font>
<p><br><font color="#FFFF00"></font>
<ul>
<ul>
<ul>
<ul><font color="#FFFF00"></font>&nbsp;</ul>
</ul>
</ul>

<hr WIDTH="68%">
<hr WIDTH="77%"></ul>
</ul>
<font color="#FFFF00"></font>
<br><font color="#FFFF00"></font>&nbsp;
<br><font color="#FFFF00"></font>&nbsp;
<ul>
<center><img SRC="pegasus3.gif" height=100 width=160>
<br><font color="#FFFF00"><font size=+2>Instituto de Pesquisas Ps&iacute;quicas
Imagick</font></font>
<br><font color="#FFFF00"><font size=+1>tel: 0xx.11.3813.4123</font></font>
<br><font color="#FFFF00"></font>&nbsp;
<br><font color="#FFFF00"></font>&nbsp;<font color="#FFFF00"></font>
<p><font color="#FFFF00">&nbsp;Criado por:</font>
<br><b><font color="#FFFF00"><font size=+1>Imagick Edi&ccedil;&otilde;es
e Comunica&ccedil;&otilde;es Visuais</font></font></b>
<br><font color="#FFFF00"></font>&nbsp;<font color="#FFFF00"></font>
<p><img SRC="gif006.gif" height=73 width=73>
<br><b><font color="#FFFF00"><a href="mailto:imagick.org.br">imagick@imagick.org.br</a></font></b></center>

<ul>&nbsp;</ul>
</ul>

<br><font color="#FFFF00"></font>&nbsp;
<br><b><font color="#FFFF00"><font size=+1></font></font></b>&nbsp;
<blockquote>
<blockquote>
<blockquote><font color="#FFFF00"><font size=+1></font></font>&nbsp;
<br><font color="#FFFF00"><font size=+1></font></font>&nbsp;</blockquote>
</blockquote>
</blockquote>

</body>
</html>
