<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Arsenio UOL">
   <meta name="GENERATOR" content="Mozilla/4.5 [en]C-CCK-MCD   (WinNT; U) [Netscape]">
   <title>lunacao</title>
</head>
<body text="#000000" bgcolor="#33CCFF" link="#000066" vlink="#551A8B" alink="#000099" background="favbknd2.jpg">

<ul>
<ul>
<ul>
<ul>
<ul><b><font color="#330000"><font size=+3></font></font></b>&nbsp;
<center><table WIDTH="69%" >
<tr>
<td>
<center><b><font color="#330000"><font size=+3>Instituto de Pesquisas Ps&iacute;quicas
Imagick</font></font></b></center>

<ul>&nbsp;
<center>
<br><b><font color="#330000"><font size=+4>RITOS DO SOL</font></font></b></center>

<br>&nbsp;
<br>&nbsp;
<center><table BORDER=3 >
<tr>
<td><img SRC="imageROL.JPG" height=186 width=249></td>
</tr>
</table></center>

<div align=right><b><font color="#330000"><font size=+1>Por: Julio C&eacute;sar
Guerrero</font></font></b></div>

<div align=right><b><font color="#330000"><font size=+1>&nbsp;&nbsp;&nbsp;&nbsp;
(Nuvem que Passa)</font></font></b></div>
<b><font color="#330000"><font size=+3>&nbsp;&nbsp; O</font><font size=+2>l&aacute;.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Lua nova,
energia da luna&ccedil;&atilde;o come&ccedil;ando.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Ap&oacute;s
dias de chuva, estou no sul de minas, o sol come&ccedil;a a brilhar, forte
e intenso.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Ap&oacute;s
todos esses dias na umidade &eacute; um prazer sentir a luz solar quente,
intensa.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Uma amiga
da minha irm&atilde; que est&aacute; hospedada aqui em casa, ela &eacute;
de Itajub&aacute; e as estradas para l&aacute; est&atilde;o impedidas,
pela manh&atilde;, quando tom&aacute;vamos o desjejum na varanda, ao sol,
desembolorando , fez uma coloca&ccedil;&atilde;o que me chamou a aten&ccedil;&atilde;o
para um tema s&eacute;rio.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Ela disse:
"<i>E a&iacute; , voc&ecirc; como pag&atilde;o j&aacute; fez seus ritos
de agradecimento pelo sol ter voltado?</i> "</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Olhei para
o sol brilhando intenso no c&eacute;u azul e muitas id&eacute;ias vieram
a minha mente.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; O sol est&aacute;
l&aacute;, num dos pontos da elipse das &oacute;rbitas planet&aacute;rias.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Ele n&atilde;o
foi embora nem voltou. Esteve sempre ali, n&atilde;o ficou nem mais nem
menos intenso.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; N&atilde;o
"desejou" que chovesse, t&atilde;o pouco que parasse de chover.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Ele apenas
est&aacute; l&aacute;, podemos ou n&atilde;o nos sintonizar com ele.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Como dizem
os bedu&iacute;nos do deserto:</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; "<i>N&atilde;o
se implora ao sol por miseric&oacute;rdia ao meio do dia. Procura-se a
sombra</i>."</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; N&atilde;o
&eacute; o sol respons&aacute;vel pelo desequil&iacute;brio ecol&oacute;gico
que gera essas chuvas concentradas neste per&iacute;odo, depois de um longo
per&iacute;odo de seca.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; O que me
chamou a aten&ccedil;&atilde;o no coment&aacute;rio foi como nos equivocamos
ao avaliar certos eventos e como fomos impregnados de posturas que mesmo
superadas intelectualmente, ainda nos tangem , ainda nos influenciam.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Queremos
atribuir ao paganismo uma rela&ccedil;&atilde;o id&ecirc;ntica aos dos
religiosos.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Como j&aacute;
coloquei outras vezes um(a) pag&atilde;o(&atilde;) n&atilde;o "ora aos
deuses" "implorando humildemente favores" . Um(a) pag&atilde;o (&atilde;)
entra em sintonia com as pot&ecirc;ncias da vida e age em harmonia com
esses fluxos.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Magia &eacute;
a forma do pag&atilde;o se aliar aos poderes que nos cercam, n&atilde;o
ora&ccedil;&otilde;es de pedintes. Tais pot&ecirc;ncias que imprecisamente
chamamos de deuses e deusas , n&atilde;o respondem a "ora&ccedil;&atilde;o"
mas ao poder pessoal e a precis&atilde;o da magia empregada. Fato.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Ao contr&aacute;rio
do religioso que reza para deus ajudar e quando nada recebe, ou at&eacute;
o contr&aacute;rio acontece, se julga sendo "castigado" ou "testado", um
pag&atilde;o sabe que se realizou o rito de forma correta e tem poder pessoal
suficiente vai atingir o que procura. Magia!</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; &Eacute;
dif&iacute;cil mudar a mentalidade , a forma de abordar a realidade.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Acompanho
isso no meu cotidiano profissional, pois meu trabalho &eacute; lidar com
a mudan&ccedil;a de cultura dentro de uma empresa, auxiliar no baixar &agrave;
resist&ecirc;ncia &agrave; mudan&ccedil;as, quebra de velhos paradigmas
, pois s&oacute; assim os programas de qualidade total e melhoria cont&iacute;nua
podem ser de fato aplicados.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Na maioria
das empresas que entramos, muitas das quais j&aacute; tem o ISO , n&atilde;o
aconteceu essa mudan&ccedil;a, apenas decoraram procedimentos e acabam
se estressando muito pois ficam "imitando" , "seguindo" sem compreender
de fato toda a nova mentalidade que um programa de qualidade exige.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Isso &eacute;
t&atilde;o profundo que cansei de ver pessoas colocarem verbalmente certos
pontos e agirem exatamente em linhas opostas sem nem perceberem isso.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; E as falhas
ocorrem quando tentam&nbsp; manter as mesmas posturas antigas num contexto
de qualidade total. N&atilde;o funciona, gera problemas.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; O mesmo vejo
no paganismo.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Muitas pessoas
subitamente percebem que o paganismo tem um apelo profundo.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Sentem resson&acirc;ncia
e mergulham no mesmo, mas trazem para o paganismo suas antigas posturas
existenciais.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; N&atilde;o
operam em si uma profunda transforma&ccedil;&atilde;o conceitual, n&atilde;o
reavaliam sua percep&ccedil;&atilde;o da realidade circundante, apenas
pegam os mesmos conceitos e os resignificam, isto &eacute; d&atilde;o r&oacute;tulos
novos, mas continuam com a mesma bagagem conceitual.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Como j&aacute;
dissemos anteriormente, iniciar-se &eacute; morrer para o velho ser que
&eacute;ramos e nascer para um novo ser.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Morrer &eacute;&nbsp;
transformar-se, &eacute; deixar para tr&aacute;s um estilo de ser, de agir,
de pensar e sentir e ousar encontrar um novo estilo.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Sem essa
mudan&ccedil;a estrutural n&atilde;o houve inicia&ccedil;&atilde;o.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Rituais portentosos
podem ter ocorrido, mas o sentido fundamental da inicia&ccedil;&atilde;o,
morrer e renascer, n&atilde;o foi alcan&ccedil;ado.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; E morrer
&eacute;&nbsp; deixar o velho e nascer novamente, de si, por si, puro(a)
, ing&ecirc;nuo(a), pronto(a) a reaprender o mundo.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Essa a purifica&ccedil;&atilde;o
necess&aacute;ria, despir-se de todos os "eus" conceituais que nos impregnaram
para conseguir ver a realidade como ela &eacute;, n&atilde;o como nos condicionaram
a v&ecirc;-la.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Se lerem
atentamente todos os livros que contam sobre a inicia&ccedil;&atilde;o
de um(a) xam&atilde; ver&atilde;o que &eacute; isto que o(a) pessoa ou
grupo que inicia faz.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Desmonta
sistematicamente a antiga vis&atilde;o de mundo e "educa" o(a) aprendiz
a mergulhar numa nova abordagem da realidade.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Vivemos num
mundo totalmente manipulado.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Os meios
de comunica&ccedil;&atilde;o para a massa torcem as informa&ccedil;&otilde;es
de forma sutil ou at&eacute; acintosa, a fim de que o poder continue nas
m&atilde;os dos que se julgam donos do mundo.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Como pag&atilde;os(&atilde;s)
e xam&atilde;s somos os(as) herdeiros(as) espirituais de povos que perderam,
em parte, as hist&oacute;ricas batalhas pela sobreviv&ecirc;ncia.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Poucos param
para pensar sobre isso, mas no litoral Brasileiro, em Cusco, em Yucat&atilde;
e tantos outros pontos do continente travou-se uma batalha entre duas mentalidades
e a mais grosseira, mais violenta, mais vil venceu.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Quantos povos&nbsp;
foram cruelmente assassinados e aculturados?</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Perdemos,
em parte, estas batalhas.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Digo em parte
pois o fato de estarmos aqui, numa lista, debatendo o tema , mostra que
ao mesmo tempo que ex&eacute;rcitos matavam ou escravizavam os corpos de
nossos ancestrais espirituais e padres convertores lhes matavam ou escravizavam
a ess&ecirc;ncia, alguns conseguiram escapar, o elo foi mantido e hoje
renasce com intensidade.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Mas enquanto
civiliza&ccedil;&atilde;o os povos pag&atilde;os foram exterminados.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Quando penso
nisso h&aacute; um certo pesar.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; A civiliza&ccedil;&atilde;o
hoje dominante nos impregnou de um neodarwinismo social que faz crer ser
este modelo civilizat&oacute;rio o melhor e "um resultado natural da evolu&ccedil;&atilde;o".</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Nada mais
falso.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; As mortes
, guerra , conflitos, Inquisi&ccedil;&atilde;o, interfer&ecirc;ncias imperialistas
ainda hoje em andamento, nada mais s&atilde;o que o testemunho sangrento
que este modelo de civiliza&ccedil;&atilde;o &eacute; t&atilde;o artificial
que precisa de um trabalho intenso de desequil&iacute;brio para existir.
&Eacute; mantido pelo poder de armas, ex&eacute;rcitos e for&ccedil;as
convertoras.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; A explos&atilde;o
populacional, a explora&ccedil;&atilde;o de seres humanos como objetos
, negando-lhes sua condi&ccedil;&atilde;o de sujeito, essa padroniza&ccedil;&atilde;o
da vida em hor&aacute;rios estanques, a perda do elo com a natureza, tornada
objeto a ser explorado, n&atilde;o uma for&ccedil;a viva e din&acirc;mica
tudo isso foi progressivamente desenvolvido para chegar a esta civiliza&ccedil;&atilde;o.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; As civiliza&ccedil;&otilde;es
anteriores , os povos nativos da Am&eacute;rica e Europa por exemplo tinham
outro estilo de vida, outra rela&ccedil;&atilde;o com a vida.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; O paganismo
&eacute; um resgatar deste outro estilo de vida, em sintonia com a natureza,
como uma for&ccedil;a viva , n&atilde;o apenas fonte de mat&eacute;ria
prima.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; &Oacute;bvio
que n&atilde;o podemos voltar atr&aacute;s no tempo, tentar viver como
os celtas viviam , como os &iacute;ndios , mas podemos aprender muitos
aspectos com eles.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Sabemos que
tomamos banho todo dia n&atilde;o por influ&ecirc;ncia da " desenvolvida"
cultura europ&eacute;ia, mas gra&ccedil;as aos &iacute;ndios e as amas
negras.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; H&aacute;
muitos h&aacute;bitos saud&aacute;veis que vem desses povos e a forma de
se relacionar com a vida, com a natureza e com a magia pode muito ser fortalecida
quando entramos no universo pag&atilde;o.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Estamos numa
guerra.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Uma guerra
muito mais s&eacute;ria que a Guerra fria.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; De um lado
temos os que lutam pela consci&ecirc;ncia, do outro pela inconsci&ecirc;ncia.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; H&aacute;
grupos espalhados pelo mundo em a&ccedil;&atilde;o totalmente ego&iacute;sta.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Quem assiste
Arquivo X tem uma boa analogia naquele sindicato que opera sob a prote&ccedil;&atilde;o
de r&oacute;tulos como " segredo de estado" e&nbsp; "defesa nacional".</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Existem v&aacute;rios
desses grupos espalhados pelo mundo, lutando apenas pelos seus interesses,
prontos a sacrificar coletividades inteiras para se manter no poder.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; S&atilde;o
herdeiros diretos de grupos que h&aacute; 'tempos vem lutando pelo poder
total sobre a humanidade.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; J&uacute;lio
C&eacute;sar come&ccedil;ou todo um trabalho sistem&aacute;tico para isolar
as antigas tradi&ccedil;&otilde;es , poucos sabem que foi ele o primeiro
a queimar uma parte da Biblioteca de Alexandria , a fim de destruir certos
elementos da tradi&ccedil;&atilde;o.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; O ataque
aos celtas e outros povos foi s&oacute; mais um passo desse agir rumo a
uma tirania mundial.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Cortez, Pizarro,
Custer, Fern&atilde;o Dias e tantos outros s&atilde;o alguns dos fac&iacute;noras,
assassinos, que numa lista de criminosos contra a humanidade figuram junto
a Hitler e Milosevic , homens que perseguiram e destru&iacute;ram outros
povos com requintes de crueldade.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; N&atilde;o
podemos nos esquecer da Inquisi&ccedil;&atilde;o que tentou destruir os
elos da tradi&ccedil;&atilde;o que ainda resistiam e impedir a ci&ecirc;ncia
de se desenvolver.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; E hoje temos
os evang&eacute;licos invadindo aldeias e destruindo a cultura nativa para
impor suas cren&ccedil;as.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Sabe como
levamos um &iacute;ndio a perder seu respeito e amor pela terra, a vender
sua mata e permitir que rasgue a m&atilde;e terra e poluam seus rios para
minerar?</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Basta converte-lo,
ensinar que os deuses, A Deusa, os ancestrais, o curupira e o Anhang&aacute;,s&atilde;o
dem&ocirc;nios, que s&oacute; Jesus salva e &eacute; s&oacute; aceit&aacute;-lo
como salvador pessoal e pronto. Se acabarem com o mundo n&atilde;o tema,
deus vai dar um novo c&eacute;u e uma nova terra ao eleito, s&oacute; os
pag&atilde;os tem que preocupar com a preserva&ccedil;&atilde;o do mundo,
pois sabem que ir&atilde;o para o inferno quando este mundo acabar.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; E assim continua
a transforma&ccedil;&atilde;o desse mundo, um para&iacute;so, num inferno.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Mas a luta
est&aacute; em andamento e como diz Marilyn Fergunson estamos no meio de
uma revolu&ccedil;&atilde;o silenciosa.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; N&atilde;o
&eacute; mais tempo de revolu&ccedil;&atilde;o com armas, que s&oacute;
ajudam as f&aacute;bricas de armas a lucrar mais.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Como dizem
meus amigos sufis estamos no tempo de um Jihad da pena, um Jihad de conhecimento.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Como acreditam
os xam&atilde;s e magos estamos numa guerra m&aacute;gica.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; &Eacute;
a &uacute;nica forma de levarmos o mundo de volta a um estado de equil&iacute;brio.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Na parte
oeste da Park Avenue, na rua 68 em Nova York&nbsp; h&aacute; dois belos
edif&iacute;cios, frente a frente. Um deles &eacute; a embaixada russa
na ONU, que j&aacute; foi URSS, o "grande inimigo", do outro lado est&aacute;
o Conselho de Rela&ccedil;&otilde;es estrangeiras (CFR) provavelmente uma
das mais influentes organiza&ccedil;&otilde;es semip&uacute;blicas no campo
da pol&iacute;tica internacional. Atua desde 1939 e os analistas pol&iacute;ticos
internacionais s&atilde;o un&acirc;nimes em declarar que controla o departamento
de estado americano.&nbsp;&nbsp;&nbsp; Nomes como Nelson Rockfeller, Henry
Kinssinger e Nixon est&atilde;o a este grupo associados.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Existe um
livro "Honorable men" (Little Brown Co., N.Y. , 1950) que na p&aacute;gina
51 demonstra que tanto a articula&ccedil;&atilde;o da segunda guerra mundial
como a entrada dos EUA na mesma deve-se aos banqueiros do CFR. Interessante
que como sempre financiam os dois lados, pois entre os membros do CFR encontram-se
acionistas majorit&aacute;rios de bancos europeus como o Banco&nbsp; Henry
Schoroeder (que financiou&nbsp; Sullivan&nbsp; e Cromwell) que patrocinaram
Hitler.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; H&aacute;
uma luta acontecendo agora e para estes auto proclamados donos do mundo
a destrui&ccedil;&atilde;o da natureza vai continuar.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Entro neste
tema para deixar claro que a "engenharia religiosa"destes grupos n&agrave;o
tem limites e agora agem de forma ainda mais intensa em muito do que se
v&ecirc; por a&iacute; , como Nova Era.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Como a estapaf&uacute;rdia
teoria que 2/3 da humanidade vai morrer agora, para "purificar o planeta"
. Os "inferiores" v&atilde;o embora e s&oacute; ficam os superiores, claro,
os que agem dentro de tal ou qual forma, sempre de acordo com o grupo que
prega tais sandices.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Tais profetas
do apocalipse j&aacute; erraram feio desde a d&eacute;cada de 80, mas sempre&nbsp;
renascem pondo outra data e h&aacute; sempre aqueles que preferem crer
que algu&eacute;m l&aacute; fora vem resolver tudo que assumir que somos
n&oacute;s que temos que arrega&ccedil;ar as mangas e trabalhar para que
uma nova era de</font></font></b>
<br><b><font color="#330000"><font size=+2>equil&iacute;brio venha a tona.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; A Era de
Aqu&aacute;rio est&aacute; a&iacute;, um novo ciclo, &eacute; como o sol
de primavera voltando.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Mas do que
adianta o sol primaveril voltar com sua chuva benfazeja se o solo n&atilde;o
estiver arado e pronto, se a semente n&atilde;o est&aacute; pronta?</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; &Eacute;
preciso muita insensibilidade para falar friamente da morte de 2/3 da popula&ccedil;&atilde;o.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Eu estive
esses dias indo a alguns postos de desabrigados aqui em Minas, por causa
das enchentes, fomos levar leite da nossa fazenda e de alguns vizinhos.
Ver as crian&ccedil;as e velhos &eacute; especialmente tocante.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp;&nbsp; Eu
proporia pegar esses te&oacute;ricos do apocalipse, que do conforto de
suas casas ficam a falar sobre tais temas e coloc&aacute;-los em campos
de refugiados , creio que aprenderiam um pouco sobre algo que o budhismo
chama de compaix&atilde;o e que eu chamo de gentileza.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Esta teoria
est&aacute; plenamente de acordo com a agenda dos nazistas, dos militantes
de extrema direita de todos os blocos.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; As pesquisas
de armas biol&oacute;gicas nos EUA e em outros blocos buscam justamente
isso, pragas seletivas que exterminem parte da popula&ccedil;&atilde;o.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; &Eacute;
muita ingenuidade acreditar que se houver uma crise global os verdadeiros
donos do poder v&atilde;o morrer.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; J&aacute;
estudaram um pouco o que h&aacute; embaixo das montanhas rochosas dos EUA?</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; No mundo
inteiro abrigos foram constru&iacute;dos para as elites do poder e preparados
para os mais diversos tipos de contratempos, de cat&aacute;strofes naturais
a radia&ccedil;&atilde;o at&ocirc;mica.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Assim como
as pot&ecirc;ncias usam o fen&ocirc;meno UFO (real e complexo em si) para
continuar as experi&ecirc;ncias com seres humanos dos nazistas, usam dessas
tolices messi&acirc;ncas para impedir que o &uacute;nico caminho vi&aacute;vel,
uma a&ccedil;&atilde;o clara e incisiva, consciente e transformadora por
parte de todos n&oacute;s seja tomada.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; &Eacute;
como o Brasil, que ao inv&eacute;s de resolver seus problemas, como moralizar
as estatais e transforma-las em empresas eficientes e decentes, a gerar
fundos para os gastos da uni&atilde;o, como sa&uacute;de, previd&ecirc;ncia
e educa&ccedil;&atilde;o, prefere assumir que somos todos incompetentes,
incapazes de eleger gente decente, incapazes de administrar com efici&ecirc;ncia
e vamos vender tudo ao capital estrangeiro, que tem mostrado muiiiiiita&nbsp;
compet&ecirc;ncia mesmo, vejam o caso da telefonia como p&aacute;lido exemplo.
e v&atilde;o mostrar como s&atilde;o sens&iacute;veis as necessidades do
pa&iacute;s, quando da primeira crise mundial demitirem milhares.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Pode parecer
que fugir do tema, mas n&atilde;o.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Fui a esta
arena pol&iacute;tica para colocar que estamos na guerra do anel, como
na outra era, contada por Toolkien.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Nunca o anel
esteve t&atilde;o perto de ser destru&iacute;do, nunca esteve t&atilde;o
perto de Saruman.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; E a luta
tem que ser em todos os campos.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Assim cada
vez que nos reunimos , como no dia 22 de Dezembro, no mundo inteiro em
celebra&ccedil;&atilde;o (n&atilde;o adora&ccedil;&atilde;o)&nbsp; a Deusa,
cada rito que fazemos, cada vez que o paganismo se fortalece estamos novamente
nos alinhando aos povos nativos de todos os continentes, aos pag&atilde;os
de todos os mundos, desse e dos mundos paralelos onde se refugiaram.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; E n&atilde;o
adianta fazer como outros movimentos que tentaram fugir do sistema , a
luta &eacute; de dentro para fora, nossas posturas &eacute; que mudam o
mundo.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; &Eacute;
esta a luta que est&aacute; sendo travada, uma luta que ganhamos terreno
quando somos felizes, quando realizamos nossos mais profundos sonhos, quando
vivemos prazerosamente.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; A m&atilde;e
Terra est&aacute; doente.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Cada vez
que ritualizamos somos como uma agulha de acupuntura a tonifica-la.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Como bem
coloca-se em Matrix, o ser humano deixou a condi&ccedil;&atilde;o de mam&iacute;fero,
que entra sempre em rela&ccedil;&atilde;o simbi&oacute;tica com o meio
onde vive, para assumir a condi&ccedil;&atilde;o de v&iacute;rus.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Temos que
curar esse comportamento, antes de mais nada em n&oacute;s mesmos.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; E ent&atilde;o
agir incisivamente.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Atos simples,
como n&atilde;o comprar produtos que sejam agressivos ao meio ou venham
de empresas que de uma forma ou de outra prejudiquem o meio ou usem m&atilde;o
de obra escrava.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; &Eacute;
um primeiro passo, e como diz Lao Ts&eacute;, uma longa viagem come&ccedil;a
com o primeiro passo.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Se estes
primeiros passos forem dados poderemos ir mais longe, como trabalhar magicamente
para&nbsp; transmutar todo o ur&acirc;nio 235 e o plut&ocirc;nio em elementos
inofensivos.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; H&aacute;
uma batalha entre vida e morte, consci&ecirc;ncia e inconsci&ecirc;ncia.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Vale dela
participar.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Se mais n&atilde;o
for, para que o sorriso n&agrave;o desapare&ccedil;a no rosto de nossas
crian&ccedil;as.</font></font></b>
<br><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp; Se mais n&atilde;o
for , por gentileza, um total gentileza para com a vida.</font></font></b>
<p><b><font color="#330000"><font size=+2>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Nuvem que passa</font></font></b></ul>
</td>
</tr>
</table></center>

<ul><b><font color="#330000"><font size=+2></font></font></b>&nbsp;
<br>&nbsp;
<br>&nbsp;&nbsp;
<ul>
<hr WIDTH="68%">
<hr WIDTH="77%">
<center><table BORDER=2 >
<tr>
<td>
<center><font size=+1>Conhe&ccedil;a 0</font></center>

<br>&nbsp;
<table>
<tr>
<td><img SRC="1afi020l.gif" BORDER=0 height=127 width=72></td>

<td>
<center><b><font size=+2>IMAGICKLAN</font></b>
<br><b><font size=+1>A Irmandade das Estrelas</font></b>
<p><b>O local onde os bruxos conspiram...</b>
<br><b><a href="../../irmandade/imagicklan.html">&nbsp;Clicke aqui para
receber&nbsp; informa&ccedil;&otilde;es&nbsp;</a></b></center>
</td>

<td><img SRC="1afi020l.gif" BORDER=0 height=127 width=72></td>
</tr>
</table>

<center>&nbsp;</center>
</td>
</tr>
</table></center>

<hr WIDTH="66%">
<hr WIDTH="77%">
<br>
<hr WIDTH="77%"></ul>
</ul>

<hr WIDTH="59%">
<center><img SRC="smlhmer2.gif" height=57 width=57><b><font size=+3><font color="#C0C0C0"><a href="guermenu.html">Volta
</a></font><font color="#000066">p</font><font color="#009900"><a href="guermenu.html">ara
&Iacute;ndice da Tribo</a></font></font></b>
<br><img SRC="smlhmer2.gif" height=57 width=57><b><font color="#000066"><font size=+3><a href="../../apres/menupags.html">Volta
</a>p<a href="../../apres/menupags.html">ara &Iacute;ndice Themas M&aacute;</a>g<a href="../../apres/menupags.html">ickos</a></font></font></b></center>

<br>&nbsp;
<ul>
<ul>
<ul>
<ul>&nbsp;</ul>
</ul>
</ul>

<hr WIDTH="68%">
<hr WIDTH="77%">
<br>&nbsp;
<p><br>
<ul>
<center><img SRC="pegasus3.gif" height=100 width=160>
<br><font size=+2>Instituto de Pesquisas Ps&iacute;quicas Imagick</font>
<br><font size=+1>tel: 0xx.11.813.4123</font>
<br>&nbsp;
<br>&nbsp;
<p><font color="#FFCC00">&nbsp;</font>Criado por:
<br><b><font size=+1>Imagick Edi&ccedil;&otilde;es e Comunica&ccedil;&otilde;es
Visuais</font></b>
<br>&nbsp;
<p><img SRC="gif006.gif" height=73 width=73>
<br><b><a href="mailto:imagick.org.br">imagick@imagick.org.br</a></b></center>
</ul>

<br>&nbsp;</ul>
</ul>
</ul>
</ul>
</ul>
</ul>

</body>
</html>
