<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Arsenio UOL">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>Sem t&iacute;tulo</TITLE>
</HEAD>
<BODY TEXT="#FFCC00" BGCOLOR="#400080" LINK="#FFCC00" VLINK="#FFCC00" ALINK="#FFCC00" BACKGROUND="1199pagao.jpg">

<UL>
<UL>
<UL>
<CENTER><B><FONT COLOR="#0080C0"><FONT SIZE=+3>&nbsp;&nbsp;&nbsp; Instituto
de Pesquisas Ps&iacute;quicas Imagick</FONT></FONT></B></CENTER>

<CENTER><FONT COLOR="#0080C0">&nbsp;</FONT></CENTER>

<CENTER><FONT COLOR="#0080C0">&nbsp;</FONT></CENTER>

<CENTER><B><FONT COLOR="#0080C0"><FONT SIZE=+4>Celebra&ccedil;&otilde;es
Pag&atilde;s</FONT></FONT></B></CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER><TABLE BORDER=3 >
<TR>
<TD><IMG SRC="1199a012.jpg" BORDER=0 HEIGHT=215 WIDTH=202></TD>
</TR>
</TABLE></CENTER>

<CENTER><FONT COLOR="#0080C0">&nbsp;</FONT></CENTER>

<DIV ALIGN=right><B><FONT COLOR="#0080C0">por: Julio Cesar Guerrero</FONT></B></DIV>

<DIV ALIGN=right><B><FONT COLOR="#0080C0">&nbsp;</FONT></B></DIV>

<UL><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; </FONT><B><FONT SIZE=+4>Q</FONT></B><FONT SIZE=+2>uando
nos propomos a comemorar certas datas creio que precisamos considerar alguns
pontos se pretendemos agir como pag&atilde;os de fato.</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; Agir como pag&atilde;o/&atilde;
&eacute; adotar outros paradigmas, distintos dos que ai est&atilde;o.</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; Uma das diferen&ccedil;as
fundamentais entre o paganismo e as religi&otilde;es que vieram depois,
&eacute;&nbsp; a&nbsp; rela&ccedil;&atilde;o viva e ecol&oacute;gica do
paganismo com a exist&ecirc;ncia e a natureza.&nbsp; &Eacute; a nossa pr&oacute;pria
rela&ccedil;&atilde;o com a vida, org&acirc;nica e equilibrada.</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; N&atilde;o &eacute;
um deus l&aacute; fora que, de acordo com nosso aceitar de regras estabelecidas
por seu clero,&nbsp; vai nos salvar ou condenar.</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; Para n&oacute;s,
pag&atilde;os, &eacute; a vida em si que conta, &eacute; a realidade dos
atos que tem valor.</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; A quest&atilde;o
do Ritualizar, do comemorar precisa ser bem compreendida.</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; Um pag&atilde;o
tem uma rela&ccedil;&atilde;o de harmonia com o mundo.</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; O mundo n&atilde;o
&eacute; algo morto, composto de “blocos fundamentais” que constituem todos
os elementos da tabela peri&oacute;dica que se misturando criam tudo que
existe.</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; Neste modelo,
a parte de tudo isso, est&aacute; o ser humano, tido como superior, dotado
de alma imortal, filho de um deus antropomorfizado que deixou suas lei
em livros e julga castigando os que falham.</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; Assim se julgando
dono do mundo e de tudo que nele est&aacute; age o ser humano, levando
o mundo a beira do caos ecol&oacute;gico onde estamos, apontando como justificativa
para seu agir a “palavra de deus”, palavra estranhamente&nbsp; escrita
por seres humanos em sua linguagem. Legislando em causa pr&oacute;pria?</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; O paganismo
sente a vida presente em tudo e a considera sagrada em todas suas formas.
N&atilde;o h&aacute; adora&ccedil;&atilde;o no paganismo real, h&aacute;
celebra&ccedil;&atilde;o, reconhecimento.</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; Como bem coloca
o Xam&atilde; Tolteca D. Juan Matus, <B><I>“o mist&eacute;rio de ser n&atilde;o
tem fim, seja uma formiga, uma pedra, um ser humano ou uma estrela.”</I></B></FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; Assim perante
essa sacralidade da vida para o paganismo comemorar, celebrar tem um sentido
vivo, n&oacute;s pag&atilde;os/&agrave;s somos participantes n&atilde;o
espectadores.</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; Al&eacute;m
de comemorar estamos tamb&eacute;m nos sincronizando &agrave;s energias
que fluem.</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; Quando um crente
monoteista se ajoelha ele est&aacute;, via de regra, se mostrando humilde,
temente e penitente, a um deus que &eacute; senhor. Subjuga–se.</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; Um/a pag&atilde;o/&atilde;
quando se ajoelha &eacute; como uma crian&ccedil;a se aninhando no rega&ccedil;o
materno. N&atilde;o um servo temeroso perante seu senhor, n&atilde;o a
ovelha perante o pastor. Receosa ovelha, ignorando se vai ganhar afago,
ser tosquiada ou finalmente transformada em costeletas assadas. Verdes
pastos, &aacute;gua limpa...</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; A rela&ccedil;&atilde;o
do paganismo com a realidade &eacute; totalmente diferente. Livre, forte,
plena!</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; E &eacute; isto
que tem se perdido em muitas comemora&ccedil;&otilde;es tidas por pag&atilde;s,
realizadas em datas pag&atilde;s, usando de temas pag&atilde;os, mas levadas
a cabo dentro de paradigmas ainda oriundos das religi&otilde;es de adora&ccedil;&atilde;o
e subjuga&ccedil;&atilde;o que nada tem a ver com a for&ccedil;a do paganismo.</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; Precisamos de
um verdadeiro resgate do paganismo, n&atilde;o em termos e cerimonial,
mas em estado de consci&ecirc;ncia.</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; Como uma Xam&atilde;&nbsp;
que conheci colocou: <B><I>“Menor dano para o mundo se n&atilde;o houvesse
sobrado um s&oacute; rito dos povos antigos, mas que entretanto seu estado
de consci&ecirc;ncia nunca houvesse sido perdido.”</I></B></FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; Imitar ritos
antigos sem compreender o estado de consci&ecirc;ncia que os gerou, um
erro comum no que se denomina paganismo hoje em dia.</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; De nada adianta
ficar imitando o que os antigos faziam, os tempos s&atilde;o outros, as
energias s&atilde;o outras. &Eacute; o estado de consci&ecirc;ncia do paganismo,
a conex&atilde;o com a totalidade que precisa ser recuperada.</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; O que caracteriza
antes de mais nada o paganismo &eacute; uma profunda sintonia coma vida,
logo, com seus fluxos, portanto com a natureza. Os ciclos da natureza.</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; Sendo assim,
o ritual pag&atilde;o &eacute; uma reatualiza&ccedil;&atilde;o do momento
c&oacute;smico que est&aacute; sendo vivido, &eacute; uma sintoniza&ccedil;&atilde;o
dos praticantes com a energia c&oacute;smica e tel&uacute;rica presente
no ambiente. A energia oriunda dos astros se funde com a Tel&uacute;rica.</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; A energia c&oacute;smica
e a energia tel&uacute;rica s&atilde;o entrela&ccedil;adas e tecidas num
terceiro ponto: os homens e mulheres que ritualizando trabalham essas energias.</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; Dentro dessa
linha de id&eacute;ias me parecesse extremamente importante compreender
que estamos no hemisf&eacute;rio Sul e n&atilde;o no Norte.</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; At&eacute; a
pia ao ser destampada tem o giro do rodamoinho d’&aacute;gua&nbsp; em sentidos
diferentes no hemisf&eacute;rio sul e no norte.</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; Se esta evid&ecirc;ncia
f&iacute;sica est&aacute; presente que n&atilde;o dizer das diferen&ccedil;as
energ&eacute;ticas.</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; Al&eacute;m
dessa quest&atilde;o da energia pr&oacute;pria a cada lugar, que varia
de serra para serra dentro de uma mesma regi&atilde;o, quanto mais em hemisf&eacute;rios
distintos, h&aacute; outra.</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; A quest&atilde;o
dos ciclos da natureza. Pois o paganismo &eacute; plena sintonia com a
vida.</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; Enquanto no
hemisf&eacute;rio norte est&atilde;o se preparando para o inverno, o gelo
e o adormecer da vida, aqui estamos em plena primavera, nos preparando
para a exuber&acirc;ncia do ver&atilde;o. As energias est&atilde;o se recolhendo
l&aacute;, aqui &eacute; voltar, renascer.</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; Se consideramos
o paganismo uma cura do alienamento energ&eacute;tico que o ser humano
vive, representando cerim&ocirc;nias impostas e de efeitos duvidosos, servindo
a deuses tribais erguidos a condi&ccedil;&atilde;o de deus &uacute;nico,
temos que tomar muito cuidado para n&atilde;o entrarmos num novo modismo
e passarmos meramente a imitar costumes de outros povos apenas para nos
dizermos “pag&atilde;os/&atilde;s”.</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; Esse lament&aacute;vel
modismo que toma conta de tudo que &eacute; s&eacute;rio e profundo.</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; Bruxos e bruxas
de cursos r&aacute;pidos e boutique existem muitos/as.</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; Como o campo
m&iacute;stico parece dar margem a fantasias muitos entram na &aacute;rea
e dizem todo o tipo de besteira. Mas um estudo profundo demole os sem base
e mant&eacute;m nosso foco apenas no que &eacute; de fonte interessante
e ancestral..</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; N&atilde;o h&aacute;
limites para a ilus&atilde;o. Compram todo tipo de bugigangas eleitas “m&aacute;gicas”.</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; H&aacute; pessoas
que usam de desculpas diversas para fugirem de suas realidades existenciais,
n&atilde;o resolvendo-as e superando-as, mas simplesmente criando explica&ccedil;&otilde;es
fantasiosas, beirando a esquizofrenia, onde nada de efetivo para suas vidas
realizam, apenas escondem sua irresolu&ccedil;&atilde;o existencial em
fantasias</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; Entretanto&nbsp;
se desejamos mergulhar no verdadeiro paganismo temos que ter compreens&atilde;o
que n&atilde;o &eacute; o aspecto decadente dessa abordagem da realidade
que nos interessa. Resgatar o mito &eacute; caminho &aacute;rduo, ancestral,
para entusiasmados.</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; N&atilde;o &eacute;
a supersti&ccedil;&atilde;o das massas, n&atilde;o &eacute; a triste realidade
de povos outrora s&aacute;bios, hoje condenados a uma acultura&ccedil;&atilde;o
voraz, n&atilde;o &eacute; a mentira que a hist&oacute;ria oficial conta
de nossos antepassados que podem nos servir de ponte ao paganismo.</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>T&atilde;o pouco fantasias de pessoas
que projetam suas irrealiza&ccedil;&otilde;es no campo do transcendente,
por julgarem que aqui vale s&oacute; o que se fala e falar cada um pode
falar o que quer. N&atilde;o nenhum desses meios pode nos ligar a este
caminho.</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; Al&eacute;m
das teorias, desculpas e modismos h&aacute; um paganismo verdadeiro.</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; Ele existe em
si, n&atilde;o inventado, mas presente desde a aurora dos tempos</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; Um sentimento
de unidade com a Vida, um reconhecimento da divindade em todas as facetas
que ela se apresenta.&nbsp; O aspecto consciente da exist&ecirc;ncia.</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; Um reconhecimento
da liberdade inerente a cada um de n&oacute;s, que s&oacute; se manifestar&aacute;
se for reivindicada. Um ser pleno e realizado no mundo.</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; Assim comemorar
Halloween tem um amplo sentido para n&oacute;s pag&atilde;os do hemisf&eacute;rio
sul. N&oacute;s que vivemos em Hy Brasil, onde brilha o sol todo o ano.</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; Vale comemorar
a mem&oacute;ria de tantas mulheres e homens que por serem dotados de poderes
e de sabedoria incomodavam os pretensos donos do poder, desejosos de reduzir
o mundo a seu deus triste e dominador.&nbsp; Quanta destrui&ccedil;&atilde;o...</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; Tidos por endemoniados
pereceram na fogueira e tantas outras formas cru&eacute;is,&nbsp; mas como
revolucion&aacute;rios/as ser&atilde;o sempre lembrados pelo sacrif&iacute;cio
her&oacute;ico em nome da verdade e da liberdade. A busca da verdade e
da liberdade lhes &eacute; grata.</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; Vale comemorar
a alegria e a sintonia entre os mundos, quando as portas se abrem e as&nbsp;
realidades se comunicam.&nbsp; Vestir em fantasia sua realidade.</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; Importante:
Para n&oacute;s, no hemisf&eacute;rio sul o portal que se abre &eacute;
o do crescimento da vida. O auge do inverno j&aacute; foi e para n&oacute;s
o valor arquetipal do inverno n&atilde;o &eacute; frio, &eacute; secura.
Detalhe fundamental para ritualizar com os 4 ciclos da natureza.</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; Para&nbsp; meditar:
N&oacute;s n&atilde;o temos a neve na maior parte desse pais, temos a seca.
Outras energias elementais est&atilde;o em a&ccedil;&atilde;o aqui, ritos
diferentes...</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; A vida se recolhe
pela falta de &aacute;gua, liquido vital. N&atilde;o foi adormecida pelo
frio.</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; Assim nossos
ritos de inverno nada tem a ver com evocar fogo ou calor, nossos ritos
de inverno deveriam trabalhar com a falta da energia da &aacute;gua, APAS.</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; E agora, nesse
momento destes festejos, temos a chuva, a fertilidade voltando.</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; Os campos est&atilde;o
arados e semeados e os brotos estar&atilde;o surgindo, celebrando a vida.
&Eacute; a exuber&acirc;ncia da vida que vem agora, agora &eacute; nossa
festa da semente.</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; O menino e a
menina do p&oacute;len correm soltos, a vida exuberante se manifesta.</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; O milho mais
uma vez realiza sua magia e cada semente ser&aacute; agora espigas.</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; Multiplica&ccedil;&atilde;o
sagrada. Nos alimenta. Mist&eacute;rio feminino, gesta&ccedil;&atilde;o,
face da Deusa.</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; Assim aos que
desejam comemorar com sincronicidade ao local e ao tempo onde est&atilde;o
e n&atilde;o apenas seguir um modismo &eacute; momento de observar os ciclos.
Observar a natureza e a vida. Compreender que somos parte da trama da vida.</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; A vida est&aacute;
no seu caminho rumo a exuber&acirc;ncia plena do ver&atilde;o e &eacute;
dentro dessa sintonia que precisamos trabalhar se desejamos “sincronicidade
“ efetiva.</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; Magia &eacute;
antes de mais nada auto conhecimento. Vontade e a&ccedil;&atilde;o.</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; Ser pag&atilde;o/&atilde;
<B><I>"&eacute; n&atilde;o estar doente dos olhos"</I></B>, parafraseando
Fernando Pessoa.</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; &Eacute; n&atilde;o
precisar inventar teorias ou explica&ccedil;&otilde;es, &eacute; sentir
diretamente a Vida.</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; E s&oacute;
no presente, esse m&aacute;gico momento,&nbsp; pode acontecer.</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>Comemorar Halloween &eacute; manter
viva a antiga corrente que continua a mostrar que apesar de toda a viol&ecirc;ncia,
de toda a tentativa de obscurecimento da verdade, n&oacute;s pag&atilde;os
e pag&atilde;s permanecemos felizes nessa era de tristeza, vivos nessa
era de morte, livres nessa era de escravos, aut&ocirc;nomos moral e intelectualmente
entre heter&ocirc;nomos, sujeitos nessa era de objetos. Plenos em vontade
e amor..</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; Da&iacute; que
tal comemorar, embora ritualizado em certo momento, deve ser di&aacute;rio.</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; Em cada inspira&ccedil;&atilde;o,
cada expira&ccedil;&atilde;o e no espa&ccedil;o entre: Eixo, foco. Plenitude.</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp; Sendo&nbsp;
PRESEN&Ccedil;A&nbsp; cada momento ser&aacute; um ritual. Sacro - of&iacute;cio!</FONT></FONT>
<BR><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;</FONT></FONT>
<CENTER>&nbsp;<IMG SRC="1199wolf.jpg" HEIGHT=266 WIDTH=213></CENTER>


<P><FONT COLOR="#0080C0"><FONT SIZE=+2>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Nuvem que passa</FONT></FONT>
<BR>&nbsp;
<UL>
<HR WIDTH="68%">
<HR WIDTH="77%">
<CENTER>&nbsp;</CENTER>

<CENTER><TABLE BORDER=2 >
<TR>
<TD>
<CENTER><FONT SIZE=+1>Conhe&ccedil;a o&nbsp;</FONT></CENTER>

<CENTER>&nbsp;</CENTER>

<TABLE>
<TR>
<TD><IMG SRC="1afi020l.gif" BORDER=0 HEIGHT=127 WIDTH=72></TD>

<TD>
<CENTER><B><FONT SIZE=+1>IMAGICKLAN</FONT></B></CENTER>

<CENTER><B>A Irmandade das Estrelas</B></CENTER>

<CENTER><B>O local onde os bruxos conspiram...</B></CENTER>

<CENTER><B><A HREF="../../irmandade/imagicklan.html">&nbsp;Clicke aqui para
receber&nbsp; informa&ccedil;&otilde;es&nbsp;</A></B></CENTER>
</TD>

<TD><IMG SRC="1afi020l.gif" BORDER=0 HEIGHT=127 WIDTH=72></TD>
</TR>
</TABLE>

<CENTER>&nbsp;</CENTER>
</TD>
</TR>
</TABLE></CENTER>
&nbsp;</UL>

<HR WIDTH="77%">
<BR>
<HR WIDTH="59%">
<CENTER><A HREF="../../apres/menupags.html"><IMG SRC="smlhmer2.gif" HEIGHT=57 WIDTH=57></A><B><FONT SIZE=+3><A HREF="guermenu.html"><FONT COLOR="#C0C0C0">Volta</FONT><FONT COLOR="#FFCC00">
</FONT></A><FONT COLOR="#FFCC00">p<A HREF="guermenu.html">ara &Iacute;ndice
da Tribo</A></FONT></FONT></B><IMG SRC="smlhmer.gif" HEIGHT=59 WIDTH=59></CENTER>

<CENTER><A HREF="../../apres/menupags.html"><IMG SRC="smlhmer2.gif" HEIGHT=57 WIDTH=57></A><B><FONT SIZE=+3><FONT COLOR="#FFCC00"><A HREF="../themas.html">Volta
</A>p<A HREF="../themas.html">ara &Iacute;ndice Themas M&aacute;</A>g<A HREF="../themas.html">ic</A></FONT><FONT COLOR="#C0C0C0"><A HREF="../themas.html">kos</A></FONT></FONT></B><IMG SRC="smlhmer.gif" HEIGHT=59 WIDTH=59></CENTER>

<CENTER>&nbsp;</CENTER>

<UL>
<UL>
<UL>
<DIV ALIGN=right><FONT COLOR="#C0C0C0">&nbsp;</FONT></DIV>
</UL>

<HR WIDTH="68%">
<HR WIDTH="77%"></UL>

<CENTER><FONT COLOR="#C0C0C0">&nbsp;</FONT><IMG SRC="pegasus3.gif" HEIGHT=100 WIDTH=160></CENTER>

<CENTER><FONT SIZE=+1>Instituto de Pesquisas Ps&iacute;quicas Imagick</FONT></CENTER>

<CENTER><FONT SIZE=+1>tel: 0xx.11.813.4123</FONT></CENTER>

<CENTER>&nbsp;</CENTER>
</UL>
&nbsp;
<BR>&nbsp;
<BR>&nbsp;</UL>
</UL>
</UL>
</UL>

</BODY>
</HTML>
