<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.5 [en]C-CCK-MCD   (WinNT; U) [Netscape]">
   <title>Linhagem Xamanica - Imagick - Nuvem que passa...</title>
</head>
<body text="#FFCC33" bgcolor="#000099" link="#FFCC33" vlink="#FFCC33" alink="#FFCC33" background="45t5tyy.JPG">

<center><b><font color="#FFCC33"><font size=+3>Instituto de Pesquisas Ps&iacute;quicas
Imagick</font></font></b>
<br><b><i><font color="#FFCC33"><font size=+4>Linhagem Xam&acirc;nica</font></font></i></b></center>

<p><br>
<center><table BORDER WIDTH="2%" >
<tr>
<td><img SRC="imageJBC.JPG" height=390 width=520></td>
</tr>
</table></center>

<center><b><font color="#FFCC33">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
por: Julio Cesar Guerrero</font></b></center>

<p><br>
<br>&nbsp;
<center><table WIDTH="70%" >
<tr>
<td><b><font size=+2>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Pelo
que aprendi, h&aacute; milhares de anos atr&aacute;s florescia no mundo
outro tipo de civiliza&ccedil;&atilde;o, com outros tipos de valores, com
outra forma de abordar a realidade e com outra forma de existir mesmo.
&Eacute; importante entender que era outra Era, outro mundo e n&atilde;o
cair na armadilha de imaginar este mesmo conceito de civiliza&ccedil;&atilde;o
que hoje temos apenas adaptado com roupas para o passado, como fazem os
filmes. Tem muita gente que pensa no passado atrav&eacute;s de imagens
cinematogr&aacute;ficas quando o passado na realidade possui uma "textura"
diferente.</font></b><b><font size=+2></font></b>
<p><b><font size=+2>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Tempos
diferentes possuem estruturas energ&eacute;ticas completamente diferentes.
Na antiga Bagd&aacute; tapetes voavam, g&ecirc;nios serviam a seus amos,
assim como na antiga Yucat&atilde; reis e rainhas feiticeiros viravam jaguares,
voavam nas noites e entregavam pessoas aos fossos m&aacute;gicos, no fundo
dos quais os sacrificados nunca chegavam, mudando de dimens&atilde;o e
indo para outros mundos. Conta-se que imitando a forma sem entender o conte&uacute;do,
muitos dos sacrif&iacute;cios de sangue nasceram e atra&iacute;ram ent&atilde;o
outros tipos de seres que se imiscuindo entre os herdeiros e usurpadores
do antigo saber criaram uma imita&ccedil;&atilde;o prec&aacute;ria daquele
antigo tempo de gl&oacute;rias e poder.</font></b><b><font size=+2></font></b>
<p><b><font size=+2>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Segundo
as tradi&ccedil;&otilde;es essa antiga cultura tinha contato com outras
dimens&otilde;es da realidade e com outros mundos. Pelo que sabemos povos
de estrelas distantes podiam ir e vir pelos canais que ligam os mundos,
canais que hoje est&atilde;o ainda obstru&iacute;dos em parte. Nesta &eacute;poca
floresceram civiliza&ccedil;&otilde;es com grande arrojo. Imaginem a que
n&iacute;vel de conhecimento e poder chegavam povos que tinham em seus
l&iacute;deres s&aacute;bios e magistas poderosos, que educavam e treinavam
as crian&ccedil;as e jovens para serem tamb&eacute;m ricos em sabedoria
e poder.</font></b><b><font size=+2></font></b>
<p><b><font size=+2>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; A
a&ccedil;&atilde;o acumulada deste tipo de atitude por gera&ccedil;&otilde;es
gerou civiliza&ccedil;&otilde;es que nem tem como a elas nos referir ou
descrever, a n&atilde;o ser como mito e lenda. O mundo era diferente ent&atilde;o,
a Terra estava em outra era e as energias c&oacute;smicas que aqui chegavam
eram de outra natureza. Algo aconteceu, esse algo &eacute; obscuro ou aconteceu
num n&iacute;vel que na tacanha capacidade de abrang&ecirc;ncia dessa civiliza&ccedil;&atilde;o
n&atilde;o pode ser descrito. Ent&atilde;o contam que eles e elas partiram,
se foram. Os que ficaram reuniram o saber deixado e criaram uma tradi&ccedil;&atilde;o.
Uma tradi&ccedil;&atilde;o viva de homens e mulheres estudando a exist&ecirc;ncia
e seus mist&eacute;rios.</font></b><b><font size=+2></font></b>
<p><b><font size=+2>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Irmandades
como a do Escudo, do Jaguar e tantas outras ficaram encarregadas de zelar
pelo uso do saber herdado. Cada grupo ou tradi&ccedil;&atilde;o seguiu
um caminho. O contato entre os povos foi diminuindo, algo estava acontecendo.
Cada povo desenvolveu sua "leitura" do conhecimento antes partilhado por
todo o globo. Como em todos os povos existiam os praticantes profundos
da ARTE e os que apenas imitavam, os que herdaram o saber pleno e os que
praticavam um tipo "exot&eacute;rico" mistura de supersti&ccedil;&otilde;es
e alguma pr&aacute;tica. E desenvolveram poderes, desenvolveram habilidades,
aprenderam a sondar o mundo a sua volta, aprenderam a sondar as outras
realidades, entraram em contato e pactuaram com os mais diversos seres
dos diversos mundos que visitavam, ou com seres que nos visitavam vindos
de mundos desconhecidos. Novos momentos surgiram, a civiliza&ccedil;&atilde;o
renascia para outra fase.</font></b><b><font size=+2></font></b>
<p><b><font size=+2>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Mas
algo estava acontecendo. O mundo estava mudando. Era outra Era, uma era
isolada dos fluxos da Vida. As profecias haviam alertado dessa era, por
isso os (as) que sabiam eram agora mais cuidadosos em n&atilde;o se expor.
Havia uma classe de conquistadores que tinha interesse em apagar as lembran&ccedil;as
do passado, apagar a lembran&ccedil;a antiga para construir uma nova hist&oacute;ria,
que fortalecesse seu pr&oacute;prio poder. Os cultos n&atilde;o eram apenas
para sintonizar os seres com a Terra, ser vivo e com a Eternidade e os
Astros, eram agora tamb&eacute;m instrumentos de uma classe sacerdotal
que queria o poder e estava se mancomunando com castas guerreiras para
garantir a extens&atilde;o desse poder. E eles come&ccedil;aram a crescer.</font></b><b><font size=+2></font></b>
<p><b><font size=+2>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Em
muitos lugares do mundo os Imp&eacute;rios come&ccedil;avam a se formar
e agora se ca&ccedil;ava outros humanos para escraviz&aacute;-los e p&ocirc;-los
a trabalhar para que alguns poucos pudessem se dedicar a outros afazeres.
Pouco tem se falado como a escravid&atilde;o nos povos nativos veio sempre
com os Imp&eacute;rios dos reis e rainhas feiticeiros, que escravizavam
para que tivessem pessoas trabalhando nos campos ou em outros lugares,
a fim de sustentar os que se dedicavam apenas a magia. O contato de povos
com certos seres criou essa necessidade terr&iacute;vel de ter escravos,
de humano dominar humano. E a ARTE foi usada para v&aacute;rios fins. Fins
dos mais diversos.</font></b><b><font size=+2></font></b>
<p><b><font size=+2>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; O
poder desses homens e mulheres feiticeiros foi crescendo, se tornando enorme.
Dominavam vastas regi&otilde;es, obrigavam povos a serem seus vassalos.
Outros encontraram no poder e no saber meios de ajudarem seus povos a viverem
em total sa&uacute;de e prosperidade. Povos inteiros come&ccedil;aram a
deixar essa realidade guiados por estes xam&atilde;s antigos e, ainda hoje,
vagam em outros mundos.</font></b><b><font size=+2></font></b>
<p><b><font size=+2>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ent&atilde;o
vieram os primeiros atacantes. Os que deixaram de viver como mam&iacute;feros,
se integrando ao meio e passaram a viver como v&iacute;rus, explorando
ao m&aacute;ximo o meio, destruindo as reservas e depois indo destruir
outras &aacute;reas. Os imp&eacute;rios conquistadores, fazedores de escravos.
Destru&iacute;ram o que puderam dos antigos. E os antigos perplexos descobriram
que sua aparente invulnerabilidade funcionava apenas com os de seu cl&atilde;,
aqueles outros nativos pareciam imunes ao poder da maioria dos feiticeiros
e feiticeiras. Imaginem como se sentiram os poderosos feiticeiros e feiticeiras
quando viram que seu poder n&atilde;o funcionava com os invasores, quando
seus jaguares m&aacute;gicos, quando seus entes aliados nada conseguiam
para salv&aacute;-los dos atacantes...E foram mortos, escravizados, suas
civiliza&ccedil;&otilde;es ca&iacute;ram e os Imp&eacute;rios tomaram seu
lugar. Mas alguns sobreviveram.</font></b><b><font size=+2></font></b>
<p><b><font size=+2>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Alguns
homens e mulheres que conseguiram se salvar usando seus poderes. E quando
se reagruparam, quando se reencontraram como fugitivos se questionaram:
"Por que o poder nos auxiliou e aos outros n&atilde;o?" Dessa quest&atilde;o
nasce um novo ramo do xamanismo, pois muitos dos sobreviventes descobriram-se
dos ramos guerreiros. Perceberam que parte do segredo de sua sobreviv&ecirc;ncia
estava no fato de por mais fundo que houvessem mergulhado no transcendente,
nos mundos outros que n&atilde;o esse, nunca deixaram de trabalhar tamb&eacute;m
este mundo, este corpo, a for&ccedil;a de vontade e a disciplina consigo
mesmo necess&aacute;rias a um guerreiro (cuidado para n&atilde;o confundir
o termo guerreiro como os mercen&aacute;rios de hoje em dia). Pouco a pouco
reestruturaram seu saber frente &agrave; evid&ecirc;ncia que em sua forma
original n&atilde;o serviu para salvar os seus possuidores. E quando os
herdeiros desses homens e mulheres e alguns deles mesmos segundo as lendas
estavam criando uma nova linha de saber e trabalhar com esse saber chegam
os fac&iacute;noras, muito piores que qualquer invasor nativo: Os civilizados.</font></b><b><font size=+2></font></b>
<p><b><font size=+2>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; A
praga civilizada j&aacute; havia destru&iacute;do a maior parte dos herdeiros
da antiga era em seu pr&oacute;prio continente. Celtas, Gauleses e tantos
outros povos nativos j&aacute; haviam sido dizimados, os Mouros, com sua
cultura e arte sofisticadas j&aacute; estavam sendo expulsos da Pen&iacute;nsula
Ib&eacute;rica pelos supersticiosos, violentos, sujos e trai&ccedil;oeiros
Crist&atilde;os. A Europa cedia finalmente ap&oacute;s a longa destrui&ccedil;&atilde;o
por s&eacute;culos de todos os elos diretos com a TRADI&Ccedil;&Atilde;O
da antiga Era. Ap&oacute;s destruir o ramo c&aacute;taro, albiginense,
templ&aacute;rio e celta, entre outros, os crist&atilde;os romanos dominavam
a Europa e lan&ccedil;avam suas for&ccedil;as agora ao at&eacute; ent&atilde;o
protegido mundo nativo.</font></b><b><font size=+2></font></b>
<p><b><font size=+2>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Agora
estes mesmos destruidores vinham para o mundo perdido, onde os povos nativos
ainda viviam em paz e harmonia com a VIDA. E os herdeiros de certas linhagens
observam. J&aacute; est&atilde;o ocultos nos Imp&eacute;rios nascentes,
que imitam a forma dos antigos xam&atilde;s sem entender o conte&uacute;do,
que deturparam em sacrif&iacute;cios cada vez mais sangrentos o uso de
um sangue antes cerimonial e voltado para outros fins. Esses homens e mulheres
que trazem em seus corpos e seres a heran&ccedil;a viva da era anterior
assistem a chegada dos m&oacute;rbidos conquistadores. Morrem muitos, de
forma atroz. Mas sob tal teste, sob tal press&atilde;o s&atilde;o forjadas
linhagens de homens e mulheres xam&atilde;s que n&atilde;o tem a m&iacute;nima
ilus&atilde;o quanto ao fato da natureza predadora da realidade, quanto
aos riscos que todos corremos e quanto &agrave; necessidade de um treinamento
completo e pleno para que as armadilhas dos outros mundos n&atilde;o prendam
o viajante desavisado que ousa lan&ccedil;ar-se a eternidade.</font></b><b><font size=+2></font></b>
<p><b><font size=+2>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Alguns
povos sobrevivem, fogem, algumas tribos ainda hoje est&atilde;o lutando
bravamente para sobreviverem, para terem seu espa&ccedil;o existencial.
O Xamanismo &eacute; a forma dos povos nativos se contatarem com a eternidade
que nos cerca. &Eacute; um caminho e como todo caminho s&oacute; pode ser
compreendido por quem o trilha. Como todo caminho n&atilde;o pode ser definido,
s&oacute; experimentado. E &eacute; totalmente diferente estudar um caminho
e trilhar um caminho. H&aacute; pelo menos dois tipos de xamanismo. O que
vem dos que imitaram a forma sem entender o conte&uacute;do e se prendem
mais no rito que no mito e os que compreendem que o rito re-atualiza o
mito, que cada um de n&oacute;s ritualizamos o xamanismo em nossas vidas,
re-atualizando o mito.</font></b><b><font size=+2></font></b>
<p><b><font size=+2>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Existem
muitas trilhas na mata. Existem muitas formas de trilhar o xamanismo. Mas
como ponto comum podemos considerar a liga&ccedil;&atilde;o com a VIDA,
com a Natureza e conosco mesmo. A liberdade &iacute;ntima e plena e a capacidade
de ir al&eacute;m dos conceitos limitantes desta era de sombras. O xamanismo
est&aacute; dentro dos "modismos" desse momento e ap&oacute;s roubarem
as terras e as vidas dos povos ind&iacute;genas a med&iacute;ocre civiliza&ccedil;&atilde;o
dominante quer agora roubar a tradi&ccedil;&atilde;o dos povos nativos,
reduzindo a beleza e complexidade do xamanismo a este esoterismo fast-food
que grassa por a&iacute;. Cursos de final de semana prometem lhe colocar
em contato com seu animal de poder, viv&ecirc;ncias de um dia promete lhe
levar ao mundo dos xam&atilde;s, inicia&ccedil;&otilde;es pagas e bem pagas
prometem fazer de qualquer um "xam&atilde;".</font></b><b><font size=+2></font></b>
<p><b><font size=+2>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Sob a &aacute;rvore
do in&iacute;cio do mundo nossos antepassados espirituais bebem chocolate
e riem. Pois podem ter destru&iacute;do seus c&oacute;dices, podem ter
derrubado monumentos e ocultado pe&ccedil;as que revelariam outra hist&oacute;ria,
bem diferente da oficial, podem ter dizimado grande parte do povo natural,
mas a mesma profecia que descreveu com detalhes essa era de trevas tamb&eacute;m
previu que outra era viria, quando uma tribo formada por pessoas de v&aacute;rias
cores se uniria para o grande combate entre consci&ecirc;ncia e inconsci&ecirc;ncia,
quando a Tribo do Arco-&Iacute;ris surgiria com seu trabalho em prol da
vida. E aqui estamos n&oacute;s, cumprindo a antiga profecia com a for&ccedil;a
de nossas vidas.</font></b>
<br>&nbsp;
<div align=right>
<p>"<font size=+1>Nuvem que passa"&nbsp;</font>
<br><font size=+1>(J&uacute;lio C&eacute;sar Guerrero)&nbsp;</font>
<br><font size=+1>Membro<font color="#FFCC33"> da Tribo do Arco &Iacute;ris</font></font></div>

<blockquote>
<ul>
<center><table BORDER >
<tr>
<td><img SRC="imageDDV.JPG" height=390 width=520></td>
</tr>
</table></center>
<font color="#FFCC33"></font><font color="#FFCC33"><font size=-1></font></font>&nbsp;
<hr WIDTH="77%">
<br><font color="#FFCC33"></font>&nbsp;
<br><font color="#FFCC33"></font>&nbsp;
<center><table BORDER=2 >
<tr>
<td><font color="#FFCC33"><font size=+1></font></font>&nbsp;
<table>
<tr>
<td><img SRC="1afi020l.gif" BORDER=0 height=127 width=72></td>

<td>&nbsp;
<center><table BORDER >
<tr>
<td><a href="../../irmandade/imagicklan.html"><img SRC="imageAK4.JPG" BORDER=0 height=298 width=601></a></td>
</tr>
</table></center>

<center><b><font color="#FFCC33"><a href="../../../../irmandade/imagicklan.html">&nbsp;Clicke
aqui para receber&nbsp; informa&ccedil;&otilde;es&nbsp;</a></font></b></center>
</td>

<td><img SRC="1afi020l.gif" BORDER=0 height=127 width=72></td>
</tr>
</table>

<center><font color="#FFCC33">&nbsp;</font></center>
</td>
</tr>
</table></center>
<font color="#FFCC33"></font></ul>

<hr WIDTH="77%">
<br>
<hr WIDTH="59%"></blockquote>

<center><img SRC="smlhmer2.gif" height=57 width=57><b><font color="#FFCC33"><font size=+3><a href="../../../../guerreir/guermenu.html">Volta
&Iacute;ndice da Tribo</a></font></font></b><a href="../../../../guerreir/guermenu.html"><img SRC="smlhmer.gif" height=59 width=59></a>
<br><img SRC="smlhmer2.gif" height=57 width=57><b><font color="#FFCC33"><font size=+3><a href="../../../../themas.html">Volta
Themas M&aacute;gickos</a></font></font></b><img SRC="smlhmer.gif" height=59 width=59></center>

<blockquote>
<ul>
<ul>
<hr WIDTH="68%">
<hr WIDTH="77%"></ul>

<center><img SRC="pegasus3.gif" height=100 width=160>
<br><font color="#FFCC33"><font size=+1>Instituto de Pesquisas Ps&iacute;quicas
Imagick</font></font>
<br><font color="#FFCC33"><font size=+1>tel: 0xx.11.3813.4123</font></font></center>
</ul>
</blockquote>
<font color="#FFCC33"><font size=+1></font></font>
<p><br><font color="#FFCC33">&nbsp;</font></td>
</tr>
</table></center>
<font color="#FFCC33"></font>
</body>
</html>
