<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="arsenio">
   <meta name="GENERATOR" content="Mozilla/4.5 [en]C-CCK-MCD   (WinNT; U) [Netscape]">
   <title>Recapitula&ccedil;&atilde;o Xamanica - Imagick - Guerrero</title>
</head>
<body background="1199b-background.jpg">

<blockquote>
<center><font color="#FFCC33"><font size=+3>Instituto de Pesquisas Ps&iacute;quicas
Imagick</font></font><font color="#FFCC33"></font>
<p><font color="#FFCC33"><font size=+4>Recapitula&ccedil;&atilde;o Xam&acirc;nica
</font><font size=-2>.</font></font>
<br><font color="#FFCC33"><font size=-2>.</font></font></center>

<center><table BORDER >
<tr>
<td><img SRC="imageECC.JPG" height=241 width=515></td>
</tr>
</table></center>
<font color="#FFCC33"></font>
<blockquote>
<blockquote>
<div align=right><font color="#FFCC33"><font size=+1>por:&nbsp; Nuvem que
passa</font></font></div>
</blockquote>
</blockquote>
<font color="#FFCC33"><font size=+2>Recapitular, como tudo mais no universo
dos guerreiros Toltecas &eacute; fruto da observa&ccedil;&atilde;o de como
funciona a Eternidade.</font></font><font color="#FFCC33"><font size=+2></font></font>
<p><font color="#FFCC33"><font size=+2>Os Toltecas sempre agem assim, miram
a realidade, descobrem como funciona e ent&atilde;o geram suas pr&aacute;ticas
a partir dessas observa&ccedil;&otilde;es.</font></font><font color="#FFCC33"><font size=+2></font></font>
<p><font color="#FFCC33"><font size=+2>Os guerreiros toltecas s&atilde;o
antes de mais nada pragm&aacute;ticos e estrat&eacute;gicos, assim todas
as atividades que recomendam tem a ver com o uso mais s&oacute;brio da
energia e como se libertar das pris&otilde;es perceptivas que nos foram
impostas.</font></font><font color="#FFCC33"><font size=+2></font></font>
<p><font color="#FFCC33"><font size=+2>Tamb&eacute;m s&atilde;o herdeiros
diretos dos desafiadores da morte, dessa forma todas as pr&aacute;ticas
toltecas est&atilde;o ligadas a continuidade da vida consciente, de como
ir al&eacute;m do apelo de morrer e se dissolver no Mar escuro de energia.</font></font><font color="#FFCC33"><font size=+2></font></font>
<p><font color="#FFCC33"><font size=+2>Os miradores toltecas descobriram
que o ser humano n&atilde;o foi "criado por uma divindade como &aacute;pice
e elemento dileto" tal qual creem as religi&otilde;es monoteistas modernas.</font></font><font color="#FFCC33"><font size=+2></font></font>
<p><font color="#FFCC33"><font size=+2>Os videntes descobriram que existimos
como sondas avan&ccedil;adas da pr&oacute;pria ETERNIDADE.</font></font><font color="#FFCC33"><font size=+2></font></font>
<p><font color="#FFCC33"><font size=+2>A Eternidade emanou a si mesma em
diversas formas para se conhecer, assim, plantas, animais, humanos, seres
inorg&acirc;nicos, s&atilde;o diferentes aspectos da Eternidade tomando
ci&ecirc;ncia de si mesma.</font></font><font color="#FFCC33"><font size=+2></font></font>
<p><font color="#FFCC33"><font size=+2>Plantas, animais, humanos e seres
inorg&acirc;nicos recebem da Eternidade CONSCI&Ecirc;NCIA, para desenvolver,
amadurecer pelo processo de estar vivo e ao final da vida, devem devolver
a fonte, a CONSCI&Ecirc;NCIA transmutada pelo processo de estar vivo.</font></font><font color="#FFCC33"><font size=+2></font></font>
<p><font color="#FFCC33"><font size=+2>Este &eacute; um dado fundamental
para entender as pr&aacute;ticas Toltecas, inclusive a recapitula&ccedil;&atilde;o:
A Consci&ecirc;ncia nos foi emprestada , quando nascemos e ser&aacute;
tomada de volta pelo mesmo "MAR escuro da Consci&ecirc;ncia" que nos a
doou.</font></font><font color="#FFCC33"><font size=+2></font></font>
<p><font color="#FFCC33"><font size=+2>A consci&ecirc;ncia est&aacute;
amadurecendo com a exist&ecirc;ncia, assim cada ser humano, quando nasce,
ganha a consci&ecirc;ncia junto com a for&ccedil;a vital.</font></font><font color="#FFCC33"><font size=+2></font></font>
<p><font color="#FFCC33"><font size=+2>Para os Toltecas &eacute; a consci&ecirc;ncia
como um todo que est&aacute; se desenvolvendo pela ETERNIDADE, plantas,
animais, humanos e seres inorg&acirc;nicos s&atilde;o containers onde esta
consci&ecirc;ncia se concentra e se desenvolve de forma mais intensa.</font></font><font color="#FFCC33"><font size=+2></font></font>
<p><font color="#FFCC33"><font size=+2>Cada ser ganha a consci&ecirc;ncia
ao nascer e vai amadurece-la pelo processo de estar vivo, durante as experi&ecirc;ncias
de vida vai amadurecendo e elaborando a consci&ecirc;ncia.</font></font><font color="#FFCC33"><font size=+2></font></font>
<p><font color="#FFCC33"><font size=+2>Ao final da Vida, a fonte que nos
doou a consci&ecirc;ncia a toma de volta, absorve as experi&ecirc;ncias
e as fibras que formaram um ser hoje v&atilde;o formar outros, no processo
cont&iacute;nuo de desenvolvimento da consci&ecirc;ncia.</font></font><font color="#FFCC33"><font size=+2></font></font>
<p><font color="#FFCC33"><font size=+2>Detalhes importantes, o corpo de
energia pode ser desenvolvido durante a vida, isso permite uma sobre vida
a consci&ecirc;ncia, uma sobre vida que pode durar dias, semanas, meses,
anos, mil&ecirc;nios at&eacute;.</font></font><font color="#FFCC33"><font size=+2></font></font>
<p><font color="#FFCC33"><font size=+2>As pr&aacute;ticas mortu&aacute;rias
de certos povos de embalsamar seus mortos vem desse conhecimento, quanto
mais tempo o corpo for mantido mais tempo o Duplo, o corpo de energia se
mant&eacute;m tamb&eacute;m.</font></font><font color="#FFCC33"><font size=+2></font></font>
<p><font color="#FFCC33"><font size=+2>O detalhe &eacute; que, ao ir definitivamente
para o corpo de energia, o ser continua de certa forma vivo e consciente,
mas perde a capacidade de "agir" neste mundo.</font></font><font color="#FFCC33"><font size=+2></font></font>
<p><font color="#FFCC33"><font size=+2>Outros escolheram ir saltando de
camada por camada da vasta cebola que &eacute; a exist&ecirc;ncia, at&eacute;
hoje est&atilde;o nessa, vivem um tempo numa dimens&atilde;o depois v&atilde;o
para outra.</font></font><font color="#FFCC33"><font size=+2></font></font>
<p><font color="#FFCC33"><font size=+2>O fato &eacute; que ao final de
anos, d&eacute;cadas, s&eacute;culos ou mil&ecirc;nios a consci&ecirc;ncia
precisa ser devolvida a fonte e o ser se dissolve. Observando isso, que
a ETERNIDADE quer a consci&ecirc;ncia, os videntes desenvolveram uma forma
de entregar a consci&ecirc;ncia para a ETERNIDADE, sem com isso perder
a for&ccedil;a vital, a energia vital.</font></font><font color="#FFCC33"><font size=+2></font></font>
<p><font color="#FFCC33"><font size=+2>Um dos pilares deste caminho &eacute;
a recapitula&ccedil;&atilde;o. Recapitular &eacute; reviver tudo que experimentamos,
isso gera v&aacute;rios resultados.</font></font><font color="#FFCC33"><font size=+2></font></font>
<p><font color="#FFCC33"><font size=+2>Primeiro: quando vivemos um evento
deixamos uma parte de nossa energia no evento e levamos a energia das pessoas
e coisas conosco.</font></font><font color="#FFCC33"><font size=+2></font></font>
<p><font color="#FFCC33"><font size=+2>Assim vamos nos enfraquecendo, pois
vamos deixando partes de nossa energia por a&iacute; e vamos nos impregnando
de energias estranhas a nossa realidade, por isso somos t&atilde;o presos
ao senso social, as conven&ccedil;&otilde;es do mundo, ao modo de ver da
realidade usual e n&atilde;o conseguimos praticar o xamanismo, entrar em
outros mundos e tal, estamos impregnados de energias estranhas e carentes
de nossa pr&oacute;pria energia.</font></font><font color="#FFCC33"><font size=+2></font></font>
<p><font color="#FFCC33"><font size=+2>&Eacute; um fato observ&aacute;vel,
as pessoas s&atilde;o tudo menos elas mesmas. Recapitular resolve isso,
tr&aacute;s de volta a energia que &eacute; nossa e devolve a energia de
outros que ficou impregnada na gente. Com nossa pr&oacute;pria energia
restaurada e livres de energias intrusas vamos voltando a ser "n&oacute;s
mesmos" e devolvendo "o que fizeram de n&oacute;s".</font></font><font color="#FFCC33"><font size=+2></font></font>
<p><font color="#FFCC33"><font size=+2>Sem termos nossa pr&oacute;pria
energia de volta n&atilde;o vamos conseguir realizar os desafios do Caminho
do guerreiro, como por exemplo "sonhar".</font></font><font color="#FFCC33"><font size=+2></font></font>
<p><font color="#FFCC33"><font size=+2>Os exerc&iacute;cios preliminares
do sonhar exigem uma quantidade de energia que s&oacute; &eacute; poss&iacute;vel
se a recuperarmos pela recapitula&ccedil;&atilde;o, al&eacute;m do que
sem recapitular nossa percepc&atilde;o vai estar presa a eventos tantos
que n&atilde;o teremos o foco necess&aacute;rio para o estabelecer do sonhar.</font></font><font color="#FFCC33"><font size=+2></font></font>
<p><font color="#FFCC33"><font size=+2>S&oacute; com a energia recuperada
pela recapitula&ccedil;&atilde;o conseguimos atravessar os "port&otilde;es
do sonhar".</font></font><font color="#FFCC33"><font size=+2></font></font>
<p><font color="#FFCC33"><font size=+2>Quando recapitulamos criamos um
fac s&iacute;mile de n&oacute;s mesmos, uma c&oacute;pia de todas nossas
viv&ecirc;ncias e &eacute; isto que a FONTE quer, assim quando entregamos
essa c&oacute;pia de tudo a MORTE deixa de nos procurar.</font></font><font color="#FFCC33"><font size=+2></font></font>
<p><font color="#FFCC33"><font size=+2>Isto &eacute; muito importante,
pois precisamos de muito tempo para realizar nossas tarefas que v&atilde;o
permitir chegar ao ponto de atingir a meta m&aacute;xima dos Toltecas,
entrar na TERCEIRA ATEN&Ccedil;&Atilde;O com a plena for&ccedil;a da VIDA
ainda presnte em n&oacute;s.</font></font><font color="#FFCC33"><font size=+2></font></font>
<p><font color="#FFCC33"><font size=+2>Os Toltecas descobriram algo fenomenal,
considero uma das maiores e mais complexas descobertas que se pode conceber.</font></font><font color="#FFCC33"><font size=+2></font></font>
<p><font color="#FFCC33"><font size=+2>S&oacute; encontrei id&eacute;ia
similar no Budhismo e no Taoismo, mas a forma expressa pelos Toltecas &eacute;
genial, n&atilde;o vamos encontrar nada similar nos ocultismos e esoterismos
que vemos por a&iacute;.</font></font><font color="#FFCC33"><font size=+2></font></font>
<p><font color="#FFCC33"><font size=+2>D. Juan Matus dizia: "Temos que
morrer e entregar nossa consci&ecirc;ncia, mas se pudermos mudar o matiz
desse quadro, que mist&eacute;rios esperam por n&oacute;s, que mist&eacute;rios.</font></font><font color="#FFCC33"><font size=+2></font></font>
<p><font color="#FFCC33"><font size=+2>&Eacute; este o caminho tolteca,
o caminho dos desafiantes da morte. Ao final da vida, se tivermos energia
suficiente, se houvermos recapitulado de forma suficiente, poderemos entregar
nossa consci&ecirc;ncia a Fonte, mas nos mantemos coesos ainda, a For&ccedil;a
Vital n&atilde;o &eacute; requerida pela fonte, s&oacute; a consci&ecirc;ncia.</font></font><font color="#FFCC33"><font size=+2></font></font>
<p><font color="#FFCC33"><font size=+2>Esta &eacute; uma chave fundamental:
a energia vital n&atilde;o &eacute; requerida, s&oacute; a consci&ecirc;ncia.
Se notarmos o cerne de todas as pr&aacute;ticas tanto Toltecas, como do
Quarto Caminho, como do Budhismo mais esot&eacute;rico, do Taoismo e de
outras escolas, vamos notar que h&aacute; uma preocupa&ccedil;&atilde;o
em gerar " a consci&ecirc;ncia de si mesmo".</font></font><font color="#FFCC33"><font size=+2></font></font>
<p><font color="#FFCC33"><font size=+2>Eu vejo isso como um treino, onde
treinamos a energia vital para aprender a ser "consciente", a energia vital
vai aprender com a consci&ecirc;ncia o mist&eacute;rio de "ser consciente".</font></font><font color="#FFCC33"><font size=+2></font></font>
<p><font color="#FFCC33"><font size=+2>Se a energia vital tiver aprendido
a ser consciente, a consci&ecirc;ncia de si que tantas escolas falam, no
momento da morte podemos abrir m&atilde;o da consci&ecirc;ncia que recebemos
e nos apoiando na energia vital, agora consciente, poderemos requerer uma
outra "aten&ccedil;&atilde;o", nos tornaremos seres inorg&acirc;nicos e
entraremos num estado inconceb&iacute;vel, chamado TERCEIRA ATEN&Ccedil;&Atilde;O.</font></font><font color="#FFCC33"><font size=+2></font></font>
<p><font color="#FFCC33"><font size=+2>Sobre este estado nada a dizer,
s&oacute; sabermos que ele existe e que devemos INTENTAR com toda for&ccedil;a
de nosso ser essa possibilidade de realiza&ccedil;&atilde;o.</font></font><font color="#FFCC33"><font size=+2></font></font>
<p><font color="#FFCC33"><font size=+2>A recapitula&ccedil;&atilde;o &eacute;
um dos pilares desse caminho. N&atilde;o deve nunca ser tomada como uma
t&eacute;cnica terap&ecirc;utica, nem deve ser confundida com nada psicol&oacute;gico,
psicanal&iacute;tico, nada disto, a recapitula&ccedil;&atilde;o &eacute;
um ato m&aacute;gico, uma pr&aacute;tica desenvolvida pelos(as) antigos
videntes e impregnada do INTENTO deles, assim nenhuma leitura com paradigmas
atuais deve confundir tal pr&aacute;tica.</font></font><font color="#FFCC33"><font size=+2></font></font>
<p><font color="#FFCC33"><font size=+2>A recapitula&ccedil;&atilde;o &eacute;
o uso da magia da respira&ccedil;&atilde;o para varrer os eventos que vivenciamos
e tirar deles toda nossa energia que neles ficou e devolver a energia que
trouxemos.</font></font><font color="#FFCC33"><font size=+2></font></font>
<p><font color="#FFCC33"><font size=+2>As bases m&aacute;gicas da recapitula&ccedil;&atilde;o
s&atilde;o: Deslocamento do ponto de aglutina&ccedil;&atilde;o para lembran&ccedil;a
- Temos que deslocar o ponto de aglutina&ccedil;&atilde;o para a mesma
posi&ccedil;&atilde;o que ocupava no evento, s&oacute; assim estaremos
mesmo "recapitulando", n&atilde;o pode ser uma lembran&ccedil;a s&oacute;
intelectual, estas lembran&ccedil;as "mentais" servem de pre&acirc;mbulo
para a recapitula&ccedil;&atilde;o" mas a recapitula&ccedil;&atilde;o mesmo
precisa de sil&ecirc;ncio e recolhimento para que o ponto de aglutina&ccedil;&atilde;o
se desloque at&eacute; a posi&ccedil;&atilde;o adequada.</font></font><font color="#FFCC33"><font size=+2></font></font>
<p><font color="#FFCC33"><font size=+2>Recebemos est&iacute;mulos diversos
do mundo a nossa volta, por isso recapitular em engradados, arm&aacute;rios,
lugares mais fechados s&atilde;o pr&aacute;ticas recomendadas. Lugares
de pouca luminosidade e fechados, facilitam a condi&ccedil;&atilde;o necess&aacute;ria
para a recapitula&ccedil;&atilde;o, porque ao recebermos pouco est&iacute;mulos
da realidade circundante favorecemos o deslocamento do ponto de aglutina&ccedil;&atilde;o.</font></font><font color="#FFCC33"><font size=+2></font></font>
<p><font color="#FFCC33"><font size=+2>N&atilde;o &eacute; recomendado
recapitular em lugares abertos, salvo ocasi&otilde;es quando estamos num
local de forte viv&ecirc;ncia passada e sentimos que nosso ponto se desloca
de volta ao momento do evento por si mesmo.</font></font><font color="#FFCC33"><font size=+2></font></font>
<p><font color="#FFCC33"><font size=+2>Nem todo mundo tem a sorte de ter
uma caverna a disposi&ccedil;&atilde;o para a pr&aacute;tica, uma caverna
&eacute; perfeita. Os videntes sabem que existe uma for&ccedil;a que nos
acerta a todo instante, &eacute; chamada de "derrubador" e &eacute; a for&ccedil;a
pela qual a morte vem. Mirando, descobriram que debaixo da terra essa for&ccedil;a
n&atilde;o nos atinge, a Terra, como &eacute; um ser vivo, bloqueia com
sua superf&iacute;cie est&aacute; for&ccedil;a.</font></font>
<br><font color="#FFCC33"><font size=+2>Assim, dentro de cavernas, temos
a aus&ecirc;ncia dessa for&ccedil;a nos atingindo e ainda a for&ccedil;a
da consci&ecirc;ncia da Terra nos ajudando. Quem tem medo de lugares fechados
deve procurar recapitular os eventos que geraram esses medos e assim se
livrar deles. O medo &eacute; o primeiro inimigo de quem busca o conhecimento.</font></font><font color="#FFCC33"><font size=+2></font></font>
<p><font color="#FFCC33"><font size=+2>Discordo nessa quest&atilde;o de
"evocar o nascimento" ou "posi&ccedil;&atilde;o fetal", CC adverte muito
sobre isso, n&atilde;o tornar a recapitula&ccedil;&atilde;o um exerc&iacute;cio
de psican&aacute;lise, o isolamento e o escuro para a pr&aacute;tica s&atilde;o
recomendados para facilitar o deslocamento do ponto de aglutina&ccedil;&atilde;o,
nada mais que isso.</font></font><font color="#FFCC33"><font size=+2></font></font>
<p><font color="#FFCC33"><font size=+2>A pr&aacute;tica da recapitula&ccedil;&atilde;o
est&aacute; impregnada do INTENTO dos antigos videntes, ent&atilde;o &eacute;
s&oacute; come&ccedil;ar, insistir e insistir e num certo momento este
INTENTO te pega e ent&atilde;o te conduz, com intui&ccedil;&otilde;es e
ajustes da pr&aacute;tica. &Eacute; com este INTENTO que precisamos nos
alinhar, n&atilde;o com explica&ccedil;&otilde;es intelectuais do tonal
atual.</font></font><font color="#FFCC33"><font size=+2></font></font>
<p><font color="#FFCC33"><font size=+2>A respira&ccedil;&atilde;o &eacute;
simples: inspira para trazer de volta a energia nossa que est&aacute; na
cena ou com as pessoas, do evento recapitulado e expira para devolver a
energia do ambiente ou das pessoas que ficaram em n&oacute;s.</font></font><font color="#FFCC33"><font size=+2></font></font>
<p><font color="#FFCC33"><font size=+2>Recomenda-se colocar o queixo num
ombro ( geralmente o esquerdo) e ent&atilde;o inspira e vai absorvendo
de volta nossa energia que ficou, depois expira indo do ombro direito para
o esquerdo, devolvendo a energia que ficou em n&oacute;s e n&atilde;o &eacute;
nossa.</font></font><font color="#FFCC33"><font size=+2></font></font>
<p><font color="#FFCC33"><font size=+2>Deve-se expirar e inspirar v&aacute;rias
vezes, "varrendo" toda a cena do evento, quando sentir que terminou recomenda-se
levar o queixo ao ombro esquerdo e fazer um movimento sem respira&ccedil;&atilde;o
de mover o queixo do ombro esquerdo ao direito e voltar, essa "n&atilde;o
respira&ccedil;&atilde;o" encerra o recapitular e rompe os elos para que
fiquemos com nossa energia e a cena ou evento leve a energia deles.</font></font><font color="#FFCC33"><font size=+2></font></font>
<p><font color="#FFCC33"><font size=+2>H&aacute; uma "visualiza&ccedil;&atilde;o"
de apoio, mentalizarmos fibras de energia que existem abaixo do umbigo
como "aspiradores " desta energia. Eu costumo visualizar estas fibras como
"magnetos", as sinto como tent&aacute;culos magn&eacute;ticos . Elas absorvem
toda a energia da cena e da pessoa recapitulada e depois por elas, sai
toda a energia estranha que ficou impregnada. &Eacute; muito importante
essa visualiza&ccedil;&atilde;o das fibras pois um dos objetivos da recapitula&ccedil;&atilde;o
&eacute; despertar e liberar essas fibras que temos nesta parte do corpo.</font></font><font color="#FFCC33"><font size=+2></font></font>
<p><font color="#FFCC33"><font size=+2>Recapitular dura a vida inteira.
Depois de anos recapitulando descobre-se que se est&aacute; apenas come&ccedil;ando,
que de inicio estamos s&oacute; limpando o mais grosso, que leva muito
tempo pr&aacute; gente deslocar de fato o ponto de aglutina&ccedil;&atilde;o.</font></font><font color="#FFCC33"><font size=+2></font></font>
<p><font color="#FFCC33"><font size=+2>Mais ainda, a vida da gente tem
camadas, &eacute; incr&iacute;vel como s&oacute; estamos atentos a uma
camada muito superficial da vida, passamos pela "superf&iacute;cie" da
vida, podemos dizer, a medida que recapitulamos vamos descobrindo camadas
mais profundas no mesmo evento.</font></font><font color="#FFCC33"><font size=+2></font></font>
<p><font color="#FFCC33"><font size=+2>Percebemos energia de eventos, registramos
nuan&ccedil;as super profundas de pessoas e situa&ccedil;oes que nao "registramos
ordinariamente" . Ent&atilde;o, recapitulando uma cena que a gente j&aacute;
julgava "resolvida" vamos nos surpreender descobrindo que est&aacute;vamos
vendo energia naquela cena, ou percebendo coisas muito fortes que a mem&oacute;ria
"comum" n&atilde;o registrou.</font></font><font color="#FFCC33"><font size=+2></font></font>
<div align=right>
<p><font color="#FFCC33"><font size=+2>Texto escrito para o grupo Ventania</font></font>
<br><font color="#FFCC33"><font size=+2>por Julio C&eacute;sar Guerrero&nbsp;</font></font>
<br><font color="#FFCC33"><font size=+2>Nuvem que Passa..</font></font></div>
<font color="#FFCC33"></font>
<p><br><font color="#FFCC33"></font>
<center><table BORDER >
<tr>
<td><img SRC="imageFKA.JPG" height=278 width=436></td>
</tr>
</table></center>
<font color="#FFCC33"></font></blockquote>

<ul>
<ul>
<ul>
<hr WIDTH="68%">
<hr WIDTH="77%">
<center><table BORDER=2 >
<tr>
<td>
<center><font color="#FFCC33"><font size=+1>Conhe&ccedil;a o</font></font></center>
<font color="#FFCC33"></font>
<p><br><font color="#FFCC33"></font>
<table>
<tr>
<td><img SRC="1afi020l.gif" BORDER=0 height=127 width=72></td>

<td>
<center><b><font color="#FFCC33"><font size=+2>IMAGICKLAN</font></font></b>
<br><b><font color="#FFCC33"><font size=+1>A Irmandade das Estrelas</font></font></b><font color="#FFCC33"></font>
<p><b><font color="#FFCC33">O local onde os bruxos conspiram...</font></b>
<br><b><font color="#FFCC33"><a href="../../irmandade/imagicklan.html">&nbsp;Clicke
aqui para receber&nbsp; informa&ccedil;&otilde;es&nbsp;</a></font></b></center>
</td>

<td><img SRC="1afi020l.gif" BORDER=0 height=127 width=72></td>
</tr>
</table>

<center><font color="#FFCC33">&nbsp;</font></center>
</td>
</tr>
</table></center>

<hr WIDTH="66%">
<hr WIDTH="77%">
<br>
<hr WIDTH="77%"></ul>
</ul>

<hr WIDTH="59%">
<center><img SRC="smlhmer2.gif" height=57 width=57><b><font color="#FFCC33"><font size=+3><a href="guermenu.html">Volta
para &Iacute;ndice da Tribo</a></font></font></b>
<br><img SRC="smlhmer2.gif" height=57 width=57><b><font color="#FFCC33"><font size=+3><a href="../../apres/centro.html">Volta
para &Iacute;ndice Themas M&aacute;gickos</a></font></font></b></center>
<font color="#FFCC33"></font>
<p><br><font color="#FFCC33"></font>
<ul>
<ul>
<ul>
<ul><font color="#FFCC33"></font>&nbsp;</ul>
</ul>
</ul>

<hr WIDTH="68%">
<hr WIDTH="77%"></ul>
</ul>
<font color="#FFCC33"></font>
<br><font color="#FFCC33"></font>&nbsp;
<br><font color="#FFCC33"></font>&nbsp;
<ul>
<center><img SRC="pegasus3.gif" height=100 width=160>
<br><font color="#FFCC33"><font size=+2>Instituto de Pesquisas Ps&iacute;quicas
Imagick</font></font>
<br><font color="#FFCC33"><font size=+1>tel: 0xx.11.3813.4123</font></font>
<br><font color="#FFCC33"></font>&nbsp;
<br><font color="#FFCC33"></font>&nbsp;<font color="#FFCC33"></font>
<p><font color="#FFCC33">&nbsp;Criado por:</font>
<br><b><font color="#FFCC33"><font size=+1>Imagick Edi&ccedil;&otilde;es
e Comunica&ccedil;&otilde;es Visuais</font></font></b>
<br><font color="#FFCC33"></font>&nbsp;<font color="#FFCC33"></font>
<p><img SRC="gif006.gif" height=73 width=73>
<br><b><font color="#FFCC33"><a href="mailto:imagick.org.br">imagick@imagick.org.br</a></font></b></center>

<ul><font color="#FFCC33"></font>&nbsp;</ul>
</ul>
<font color="#FFCC33"></font>
<br><font color="#FFCC33"></font>&nbsp;
<br><font color="#FFCC33"></font>&nbsp;
</body>
</html>
